[{"label 1": "真實資訊", "label 2": "Facebook", "label 3": "查證", "label 4": "請依規定使用燈光", "title": "在國道上遇雨天依規定要開頭燈的罰單", "emoji": "", "source": "很多人不知道雨天要開頭燈、現在知道了要開喔！", "truth": "你可以先知道：事實，駕駛人未依規定使用燈光，就會因違反《道路交通安全規則》和《道路交通安全規則》而受罰。根據網路流傳的交通罰單，MyGoPen實際詢問舉發單位「國道公路警察局第六公路警察大隊樹林分隊」。樹林分隊表示，依照《道路交通管理處罰條例》和《道路交通安全規則》，汽車駕駛人未依規定使用燈光，的確會處1200元至3600元以下的罰鍰。樹林分隊說明，該張罰單違反《道路交通管理處罰條例》第42條「汽車駕駛人，不依規定使用燈光者，處新臺幣一千二百元以上三千六百元以下罰鍰。」所受到的罰則，主要是因未依《道路交通安全規則》第109條規定，汽車行駛時，「遇濃霧、雨、雪、天色昏暗或視線不清時，應開亮頭燈。」而受罰。樹林分隊也說，如果駕駛人針對罰單有疑義，或是可以證明事發當天是遇到車燈壞掉等情形才無法開燈，可以寫申訴書至監理機關，監理機關會對罰單做第二次裁決。若的確與駕駛人指稱的事實相符，罰單就會撤銷。"}, {"label 1": "真實資訊", "label 2": "Facebook", "label 3": "查證", "label 4": "此為梨果竹", "title": "生平第一次見到竹子結果！50年結果一次", "emoji": "", "source": "原來竹子會結果？一般草本植物每年都會開花結果，但是竹子卻不同，從五十年到一百二十年不等，視不同品種的竹類而有所差異。由於所有竹類的植物，都不是靠開花結果來繁殖的。而大都是由同一棵竹的根部長出新筍繁殖分枝出來，食用的竹筍，就是竹子的根部分株所生出來的新芽。", "truth": "你可以先知道：確實有這種植物，名為「梨果竹」，和竹子同科別，約45至50年開花結果一次。根據網路流傳圖片透過以圖反搜工具，並搭配關鍵字搜尋，可以發現這是來自於台灣媒體的報導。而透過實際搜尋，確認這是一種名為「梨果竹」植物，與常見的「竹子」皆屬於「禾本科」。網路流傳的圖片可以在《自由時報》於2016年刊登的新聞內容中找到。該篇新聞指出，台灣畫家趙宗宋分享其友人所種植的「梨果竹」照片，並表示該種植物約50年才結果一次。依據「亞泥生態園區」官網的介紹，梨果竹又名梨竹，學名為「Melocannabaccifera(Roxb.)Kurz」，和竹子、玉米、水稻、甘蔗等同屬禾本科植物。梨果竹在開花後會結成果實，因為形狀很像梨子而得名，且果實是可以食用的，在台灣也有栽種。台北植物園的網站介紹中提到，梨果竹的果實是竹子中最大的，竹葉還可以作為釀酒的原料，竹材還可以用來搭屋頂，或是做為製作紙張的原料。英國自然科學期刊《科學報告》（ScientificReports）在2016年發表的論文中提到，梨果竹的果實是禾本科植物中最大的，開花期約45至50年一次。梨果竹主要分布在印度東北部、尼泊爾、緬甸和孟加拉等地，許多當地居民會運用梨果竹來蓋房子，同時也是製作坐墊、籃子、紙張等生活用品的重要原料。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "自然現象", "title": "中午出現異常的太陽日暈現象在屏東訊息", "emoji": "", "source": "4月13日中午出現異常的太陽“日暈”現象在屏東", "truth": "這樣的影片過去也有發生過許多類似的情景，是自然的大氣現象，在4/13屏東確實可以看到這樣的日暈現象，也有相關新聞報導。確實在2020/4/13中午在屏東可以看到這樣的自然景象，屏東縣長潘孟安也在臉書分享這樣的照片。另外根據屏東小鎮資訊的報導，也有看到屏東中午天空出現「日暈」現象，日暈最常出現在3、4月季節交替時，台灣早期有「日暈主雨」的說法，表示之後有可能會下雨。過去中央氣象局解釋過，日暈的出現是因為太陽光折射了卷層雲或卷雲裡的冰晶才形成，懸浮在大氣中的冰晶被太陽光折射而形成的光學現象，好天氣才看的到。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "當心", "label 4": "切勿嘗試！醫：非常危險", "title": "孩子們正流行玩的整人遊戲影片", "emoji": "", "source": "各位家長您們好，這是從新加坡國際學校的孩子們正流行玩的整人遊戲。現在也傳到馬來西亞這邊的國際學校。我擔心孩子們很快會收到類似的訊息。而去模仿這樣的整人玩法。所以、特地在此跟家長們分享此訊息。希望老師請校方一定要嚴格禁止。也請各位家長於家中提醒孩子勿去嘗試玩這樣危險的整人遊戲。這是會危及生命安全或者導致終生殘廢的危險整人遊戲。", "truth": "這樣的惡作劇行為目前在社群網站中流傳各種影片，部分國家學校官員都開始禁止這樣的行為，甚至採取法律行動，醫師也強烈建議不要嘗試這樣的行為。這個行為被稱為「TrippingJumpChallenge」或「skullbreaker」的惡作劇，目前這類影片也在社群網站和國際間流傳，相關國際媒體也有報導各個學校的青少年所遇到的狀況與傷害。這也是極度危險的行為，三個人並排站立起跳，且站在中間的人不知道會發生什麼事，當以為是在拍攝慢動作影片時，在左右的人從兩側踢開中間人的腳，使其跌坐在地。根據外媒WTHR的報導，美國俄亥俄州的哥倫布一間學校，就發聲明表示這容易使得學生受傷，為了保障學生安全，要求父母在家也要跟孩子宣導，不要從事這項危險行為，並跟孩子解釋不要擔心朋友之間的壓力，這是可以直接拒絕的。對於醫師的判斷，國際媒體TOI的報導，整形外科主治醫師RajeevSharma表示：這樣的動作將導致臀部直接落下，很可能對膝蓋、腳踝、臀部或任何其他部位造成影響，也有韌帶撕裂的危險，醫師強烈建議不應該嘗試這樣的惡作劇行為！"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "圖片", "label 4": "學著辨識100元吧", "title": "一百元假鈔？流水編號有白底白邊", "emoji": "", "source": "一百元也出現假鈔了，流水編號有白底白邊的是假的", "truth": "這在2015年就有在Facebook部分社團流傳，有相同的圖片流出，在2016也有許多媒體報導，只是近期又在LINE傳開，主要搭配「圓字被遮蔽了是假鈔的圖片」這則訊息。事實上真的一百元的流水編號下方是沒有白底白邊的。步驟一：摸一摸凸起觸感這些位置可以留意一下。步驟二：迎光透視水印可見「梅花」、「100」的水印。步驟三：輕轉鈔票變色油墨字樣「100」會由紫紅色變綠色。步驟四：輕轉鈔票變色窗式安全線安全線會由紫色變綠色，並有「100」的字樣出現。步驟五：以15度角側面檢視隱藏字在鈔票右下圖文中會浮現「100」的字樣。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "多留意", "label 4": "醫：勿亂動傷者", "title": "小孩的頸椎被大人坐斷的影片訊息", "emoji": "", "source": "各位家長，兄弟姐妹們，千萬不要學這位這樣的方式拉著孩子走，這小孩已經救不回，去世了，醫院的報告是小孩的頸椎被大人坐斷了。借助各位的手指點一點，轉到每一個群聊里，轉的越多，失誤就越少，感恩", "truth": "這段影片是2016年在中國大陸傳出的意外，當時也在社群媒體間瘋傳，男童送院證實不治。雖然要多注意孩童安全是對的，實際上不建議轉發分享，易造成恐懼散播。根據明報的報導，當時在超市的售貨人員隨即扶起父親，並好意抱起男童，但是當時男童已失去知覺。後續將男童送醫治療，但因男童的頭部及頸部遭重力壓迫，導致頸椎骨折，送醫後證實不治。在意外後續處置的的部分也要特別注意！廣州一位兒科醫師表示：從監視器影片來觀察，判斷是外力損傷的來源造成男童頸椎骨折，如果這個時候用平常的姿勢來抱男童，會造成二次傷害。醫生對此強調，若是沒有經過專業的培訓，遇上類似這樣的意外時，千萬不要亂移動傷者。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "資安", "label 4": "別點不明連結！學著保護帳號", "title": "用LINE的QRCode詐騙", "emoji": "", "source": "看到『https://line.me』開頭的假新聞連結千萬別點", "truth": "如果你「只在」你這支手機上用LINE，沒有使用其他裝置登入的需求，可以在LINE的「設定」中，找到「我的帳號」，在下方的部分找到「允許自其他裝置登入」，取消勾選就可以囉！同樣到LINE「設定」中的「我的帳號」，找到「登入中的裝置」，在這裡就會列出相關登入中的裝置，這個時候你就可以趕快將不是你自己登入的裝置登出。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "重陽節捷運免費！限108/10/7當天持證件辦理即可", "emoji": "", "source": "108年度重陽節當日全國長者免費搭乘臺北捷運及貓纜", "truth": "由於每年的敬老優惠福利計畫可能會不同，建議參考台北市政府官方網站查詢會比較放心唷！根據臺北市政府社會局老人福利科的資訊，臺北市政府社會局提供全國長者重陽節(108年10月7日)當日免費搭乘臺北捷運、貓空纜車措施，全國符合65歲以上長者及設籍臺北市55歲以上原住民資格者，當天持敬老卡或持身分證明文件至捷運服務台辦理，即可免費搭乘臺北捷運、貓空纜車。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真圖片", "label 4": "早開始執行", "title": "車停斑馬線罰款1800、前輪越線罰900", "emoji": "", "source": "10月1日開始罰款騎機車要小心遵守交通規矩", "truth": "主要是這樣的圖片，跟近期民眾流傳的10/1交通新制上路的消息混在一起，事實上圖片描述的法規（車停斑馬線罰1800、前輪越線罰900）早就開始了。關於「停斑馬線上，罰新台幣1800元」，根據UDN的報導，對此台南市府交通局表示：將車停在斑馬線已影響人車通行，就屬「闖紅燈」行為。這不只限於紅燈時穿越路口，只要是紅燈回轉或車身已深入路口範圍、超越停止線妨礙人車通行、停在斑馬線上等，全都算是闖紅燈行為。另外是「前輪越線，罰新台幣900元」的狀況，事實上路口測速照相機在拍攝闖紅燈、超速等違規的同時，若汽機車在停紅燈時將車輛壓到停止線，就會依違反「不遵守標線」被拍照開單，可處900元罰鍰。停等紅燈時超越停止線，的確違反道路交通管理處罰條例第60條第2項第3款「汽車駕駛人不遵守道路交通標誌、標線、號誌指示」規定，可處900元以上1800元以下罰鍰。至於斑馬線的部分，依照2019/10/1交通新制的規定，若在斑馬線上堆積、置放物品妨礙交通，或在斑馬線旁燃燒物品，導致濃煙影響行車視線，都可開罰3千元至6千元罰鍰，若因此使人受傷或死亡，將加倍處罰。另外依照新制規定，若民眾未獲許可，在班馬線上舉辦賽會、擺設宴席、拍攝戲劇或電影...等，將可開罰3千元至6千元。建議大家真的要遵守相關交通安全規定，其實除了省掉罰單之外，同時也是保障自己和他人的安全。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "注意時間", "label 4": "浪漫客App領600元旅遊券", "title": "369浪漫客庄秋冬遊", "emoji": "", "source": "各位親愛的朋友們，您們已經申請好了嗎？9/25就要開始領取600元的電子消費券了。客家委員會配合行政院擴大秋冬國旅第二波加碼，推出「369浪漫客庄秋冬遊」電子旅遊券促銷方案，凡本國國民至客庄自由行均可申請使用。遊客只要至本會全球資訊網下載「浪漫客App」，登錄身分證字號、手機號碼及戶籍地等基本資訊，通過手機簡訊驗證，即可獲得一組價值新臺幣600元的電子旅遊券，持身分證明文件（身份證、健保卡或駕照等）至全臺11縣市70個客家文化重點發展區貼有「𠊎講客-客庄友善店家」標章之優良餐廳、商店等即可消費抵用。每一身分證限領取一次，預計9月25日起開放申請，使用期限到12月31日止。每一身分證限領取一次，預計9月25日起開放申請，使用期限到12月31日止。", "truth": "這是真的活動，只是在公佈前提早在LINE傳開，大家要注意時間的正確性，以官網為主。實際上活動說明是自108/10/1起推出「369浪漫客庄秋冬遊」電子旅遊券促銷方案，下載「浪漫客App」後，通過手機簡訊驗證，即可獲得一組新臺幣600元的電子旅遊券。根據交通部表示：此次觀光局彙整「各部會第2波獎助方案」，區分為活絡產業、文教及環教、交通優惠等三大方案，合計推出11大類優惠，其中包括經濟部推出自由行旅客-夜市抵用券；農委會推出自由行旅客-農業體驗抵用券、12處國家森林遊樂區入園優惠及團體旅遊-農業體驗；客委會推出自由行旅客-369浪漫客庄電子旅遊券；原民會推出自由行旅客-原民會認證商家電子折價券等，期能活絡國內相關產業發展。客委會公告為配合行政院擴大秋冬國旅方案，自108年10月1日起加碼推出「369浪漫客庄秋冬遊」電子旅遊券促銷方案，本國國民只要至客委會全球資訊網下載「浪漫客App」，登錄身分證字號、手機號碼及戶籍地等基本資訊，通過手機簡訊驗證，即可獲得一組新臺幣600元的電子旅遊券，每人限領取一次，使用期限至109年2月底止。為鼓勵國內外遊客至客庄旅遊，客委會發放之369浪漫客庄電子旅遊券，僅限於全臺11個縣市70個客家文化重點發展區內使用，遊客只要到客委會合作貼有「??講客-客庄友善店家」標章的店家消費，結帳時出示電子旅遊券及身分證件，即可現場折抵消費金額。電子旅遊券一組包含6張100元面額的QRcode，消費每滿100元可折抵1張，最高可一次折抵600元，也可以分次、不同店家折抵，但不得兌換現金或找零；除國民旅遊外，也開放國際觀光旅遊團客，可透過旅行社業者統一申請，憑券至客庄餐廳享用客家料理。「369浪漫客庄電子旅遊券」發放目的為獎勵國內外遊客至客庄旅遊，故國內遊客須為異地始得消費（於非戶籍地之客庄），且為避免與交通部觀光局資源重複挹注及活絡偏鄉觀光產業，旅宿業、大型遊樂園區及連鎖企業等並非本次獎勵對象。刻正擴大招募參與店家，歡迎客庄商圈及店家踴躍加入。本次加碼預計發出10萬份電子旅遊券，預估可帶動近3億元的觀光產值。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "學起來", "label 4": "專家教你保護自己", "title": "遇洪水求生的日本節目實驗影片", "emoji": "", "source": "以後遇到類似八掌溪事件，不是手牽手，而是要這樣保命", "truth": "根據實際詢問專家的觀點，確實以影片的方式，會比多人橫列站不易被沖倒，但若溪水過腰或眾人受到浮力作用，這個方法就無效了。這裡MyGoPen透過高雄市政府消防局的協助，特別請教水上救生的權威，中華民國水中運動協會理事長曾應鉅表示：倘若2人以上遭遇突如其來的洪水暴漲，而受困於河床，緊急求生之道，宜尋求避險於大石之下游處。若無大石可供避難，面對上游迎面而下的水，其穩固性多人直列、重心朝上游、後方人員支持前方人員（雙手推搭支撐前者）站立，會比個人或多人橫列站立不易被沖倒。原因在於直列排站的第1人受到後面人員的支撐，如同大石，可抵擋急流；其後方會形成緩流區，利於後方人員的穩定性。但倘若溪水漸漲到腰部以上，此時第一人受水沖擊截面積增加、及所有人浮力作用，人體重量不足，此方式即失效。這裡專家提供了重要的安全守則：1.上游天空烏雲密布2.上游傳來隆隆聲響3.水量突增強、混濁、夾雜漂流物沖下應即刻遠離河床。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "多留意", "label 4": "當心過熱、避免長時間使用", "title": "電風扇起火爆炸的影片", "emoji": "", "source": "離開房間一定記得關電風扇…不是要您省電。", "truth": "在2018就有這段影片了，事實上電風扇確實會因為相關因素引發火災，像是使用不當或是產品老舊的狀況，根據統計，電風扇火災發生時間大多介於4月-10月，使用上真的要多多注意安全。選購時檢視廠商、電器規格（如：電壓、功率或電流）及型號等各項標示是否清楚，並注意是否貼有標檢局『商品檢驗標識』。使用前詳細閱讀使用說明書，並確實依說明使用電風扇，應特別注意說明書所列之警告、注意事項。定期清理風扇葉片及馬達積塵。清潔保養時，應遵照說明書及注意事項，避免用水直接清洗，並防止水滲入電器內部而發生危險。。定期檢查電風扇轉軸是否轉動順暢，若軸承缺乏潤滑應添加適量潤滑油。使用電風扇時應遠離窗簾、毛巾及衣服等異物，避免被扇葉捲入發生危險。電風扇未使用時或人員長時間離開，記得將電風扇電源線拔離插座，不但可省電亦可確保安全。有使用火源（如瓦斯爐具）、灰塵及金屬屑過多、有易燃氣體洩漏疑慮及易被水噴濺（如浴室）之處所，切勿使用電風扇。避免長時間使用電風扇，並注意是否有過熱情形產生。注意電風扇轉向裝置轉動時，是否有足夠轉向空間。電風扇電源線需保持暢通，避免遭重物或電風扇腳座擠壓。若電風扇發生扇葉轉速異常、運轉時有異音、馬達有發熱、異味及其他異常或故障時，應立刻關閉電源、拔除插頭，並將風扇送至廠商指定之維修站維修，避免繼續使用或自行拆修。老舊電風扇容易因內部組件磨損、劣化而發生火災事故，所以使用時需特別注意。。日本独立行政法人の製品評価技術基盤機構（NITE）於今年5月發表新聞稿，指出使用10年以上之電風扇容易發生因組件磨損、劣化而造成火災事故，30年以上的風扇火災事故更有明顯增加。NITE亦建議使用超過25年以上的電風扇，儘量不要在就寢時間及沒有人在的地方使用。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "真的", "title": "宜蘭陳老先生柚子園因手術無力採收開放採果", "emoji": "", "source": "懇請大家幫幫忙請多多分享陳老先生在宜蘭有種植超過40年以上的柚子園，約有90棵老欉。因口腔癌再度手術無力採收，老人家卻捨不得ㄧ年心血白費。因沒有銷售管道，想開放讓各界好朋友幫忙。於本週六日（8/31跟9/1）上午0900，兩天開放採果樂費用計算方式老闆會提供30斤米袋，買袋子自行採柚子裝到滿，每個袋子300元（每袋可裝30斤以上、約可裝35顆左右）袋子能裝多少盡量裝就對了，只要裝的下通通可以帶走。且園區內開放無限量享用，可邊採邊吃，小朋友還可以邊爬樹，歡迎攜家帶眷前來一同採果。老農-陳朝根電話：0936457107（免預約）果園地址：宜蘭縣冬山鄉下湖路370號（梅花湖旁）googlemap可以找到", "truth": "這是真實的狀況，經過電話確認是正確資訊，目前電話已滿線，民眾也不需要預約就可以去採果。目前宜蘭縣縣議員黃琤婷也在臉書表示「確認過訊息來源正確」，告訴大家不要打給陳大哥了、電話已經爆線這樣的狀況。另外實際向黃琤婷服務處求證，也是沒有問題的確認資訊。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真研究", "label 4": "", "title": "年長婦女每天走路4400步降低死亡率！與走路快慢無關", "emoji": "", "source": "今年5月《美國醫學會雜誌》發表一篇論文，研究人員在2011～2015年對1.8萬多名美國老年婦女(平均年齡72歲)進行調查，讓她們連續7天佩戴記錄設備，記錄下了每天行走的步數和步速。然後在2018～2019年間跟踪調查這些人的狀況，發現有504人已經死亡，由此分析得出了每天走路步數與死亡率的關係。分析的結果是：步行的確有益健康，能有效降低死亡風險。每天行走每增加1000步，死亡率就降低約15%；在每天步行達到4400步時，死亡率出現了顯著下降，與每天2700步相比，死亡風險降低了大約40%；每天行走越多，死亡風險就越低，直到每天行走達到7500步時，死亡風險不再下降，也不上升。所以結論是：老年人每天步行7500步對於長壽是最有利的。此外，這項研究也分析了行走速度與死亡率的關係，發現行走速度的快慢與死亡率高低無關，行走速度過快反而容易引發摔倒、骨折等意外。", "truth": "確實有這樣的研究，這項追蹤超過四年的實驗數據，是哈佛大學醫學院附屬布萊根婦女醫院發表的，研究對象是年長女性，平均每天步行4400步就有明顯效果。這項研究來自2019/5/29美國醫學會-內科學期刊（JAMAInternalMedicine），哈佛大學醫學院附屬布萊根婦女醫院（BrighamandWomen'sHospital）預防醫學科流行病學李宜敏（I-MinLee）教授所發表的。一項對年長婦女的最新研究，發現每天平均走4400步的人，比起每日平均走2700步的人，降低41%的死亡率，而每日步行8400步的人，更能降低死亡率達58%，但是達7500步左右，死亡率就趨於穩定了。簡單來說，就算走到萬歩，效果攀升也是有限的，所以如果比較沒時間運動，每天只需走4400步就有明顯效果了，而且走路的快慢與死亡機率無關。根據健康遠見的報導，陽明大學醫學院藥理學研究所教授在文中描述，目前其實沒有每天走萬步就對身體好的研究數據，但即使只是適中的行走步數，其實也能顯著降低年長婦女的死亡風險。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "擴大秋冬國民旅遊！12歲以下兒童免費1次主題樂園名單", "emoji": "", "source": "交通部觀光局公佈「擴大秋冬國民旅遊獎勵計畫-方案三-12歲以下兒童免費暢遊主題樂園1次」，期間9/1-12/31日", "truth": "這是真的政策，觀光局規畫自9月起推出秋冬國旅補助，也就是「擴大秋冬國民旅遊獎勵計畫」，除了補助每人住宿費至少1000元外，這次旅遊補助重點的方案三，是多了「12歲以下兒童每人免費入園1次」的內容，近期也公布了全台23間主題樂園參與業者，其中包含了六福村、小人國、九族文化村、麗寶、劍湖山與義大世界等知名遊樂園，且優惠不分平假日都可以使用。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "多留意", "label 4": "高公局：預計年底裝設完成", "title": "國道天眼位置提示共十八處", "emoji": "", "source": "現有國道（天眼）位置提示共十八處,違規插隊,未打方向燈或壓線,不慎被拍到,一張最高可開罰6000元。", "truth": "目前高公局表示於交流道出口設置了9支高畫質攝影機，目前還在持續進行增設中，預計在年底才會完成共18支的建置。對此MyGoPen實際詢問交通部高速公路局，對於全台共18處高解析度攝影機建置的說法，高公局表示：目前設置了共9支設備，預計於2019年底再針對9處出口設置攝影機，使得全台國道將會有18處的建置。對於所謂「天眼」的高解析度攝影機，高公局呼籲用路人要下高速公路時，如發現外側車道已有車輛排隊，應提早變換至外側車道跟著車隊循序進入減速車道，切勿在主線車道伺機插入連貫車隊，以免造成後方車輛追撞或回堵。違者可處以3,000~6,000元的罰鍰。另外若用路人如已通過等候車隊而無法順利變換車道進入車隊時，應續行至下一個交流道再依序駛離主線。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真照片", "label 4": "是真的", "title": "機車高雄式左轉會掃描車牌和LED上即時顯示", "emoji": "", "source": "照片中施工人員告知，針對這二個路口（高雄式左轉）嚴重，要實施示範執法，騎到一半監視器就會掃描到車牌，並在LED上即時顯示你的車牌跟提醒，如果你還是不回頭，一樣騎過去，就是照相開單舉發！目前先以中華路、時代大道（夢時代），跟中華路、正勤路（好市多），這二個點安裝！這二個路口現有24小時的錄影執法，千萬不要跟新臺幣過不去！這是詢問施工人員的內容，應該是正確資訊，請大家以後要去中華路好市多跟夢時代，要小心！", "truth": "事實上LINE訊息傳的這些照片都是真的，只是有關單位表示目前只是先裝設設備，並還沒有正式運作。對此MyGoPen直接詢問高雄市警察局交通大隊，警方表示：這是本市交通局為防制交通事故，所設置取締違反機車二段式左轉科技執法設備，目前尚在建置中。交通部核發高雄市交通局申請經費，未來將在市中心路口裝設錄影偵測設備取締違規，在2019年初有相關新聞報導，預計在2019年擴大執行新科技執法，除了測速、闖紅燈照相桿外，將在市中心部份路口裝設3、4組不同方向錄影偵測設備，取締未依規定兩段式左轉。根據三立新聞報導，若是機車騎士若是違規行駛在斑馬線上，將被行為辨識攝影機抓包，再由車牌辨識系統取得車號並依法開罰。當時高雄市交通局智慧運輸中心主任王志綱表示：未依規定兩段式左轉的這種情形，大概比較容易造成嚴重傷亡，好比是說跟行人的衝突，或是跟其他大型車輛的衝突，這一部分所以我們會優先來做這個方式取締。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "多留意", "label 4": "不可不慎", "title": "朋友託iPhone被海關查盒子藏毒品判死刑", "emoji": "", "source": "緝毒好恐怖啊!朋友拜託替他攜帶2只iphone手機，結果被海關查出毒品。被某國當地法院判決死刑，多殘忍啊。為人處事，不可不慎，請告誡兒女，轉傳親友吧!", "truth": "最早在2018年初在國際間傳出杜拜有這樣的影片和消息，主要描述是說一名旅客在阿布達比機場，因為朋友要求下帶iPhone要交給某人，結果iPhone包裝盒子中藏有古柯鹼卻被海關檢查發現，重達一公斤的毒品。只是後來這樣的訊息被翻譯成多國語言或者變形成謠言，還說發生在馬來西亞或其他國家。根據阿布達比聯邦最高法院近期的判決，確實有亞洲男子因販運和擁有毒品罪被判處死刑的案例。部分國家懲罰的強度可能取決於走私毒品的數量而定，但還是有部份國家只需少量毒品就可能重判。高雄關稅局曾提醒旅客：辦理託運行李過磅時，若陌生人以行李超重為由，委託一起過磅，應當面拒絶，不可心軟，以免因其行李匿藏違禁品，被栽贓遭受牢獄之災。根據「毒品危害防制條例」第4條規定，運輸第一級毒品，處死刑或無期徒刑，其他等級毒品刑期也很重，出國旅客不可不慎。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "多留意", "label 4": "快輸入車號查詢", "title": "出廠5年以上機車未定檢會收到罰單", "emoji": "", "source": "家裡有出廠5年以上的機車請記得於行照發照月及其前後一個月內前往合格定檢站驗車自今年起逾期未定檢將會直接收到罰單喔請不要跟自己的荷包過意不去如果不知道機車是否完成定檢可點選上述網址輸入車號查詢喔也記得提醒家中長輩親朋好友喔https://www.motorim.org.tw/query/query_check.aspx", "truth": "根據空氣污染防制法的規定，確實機車出廠滿5年以上，每年就必須依行照發照月份前後1個月間進行排氣定期檢驗，在機車排氣定期檢驗資訊管理系統裡面的確可以做查詢唷！另外也沒有「不通知」的說法，現在仍有寄發定檢通知給車主。根據新竹市空氣污染及噪音防制科提供的資料，目前根據法規，依107年8月1日公布實施之「空氣污染防制法」第44條及第80條規定，機車出廠滿5年以上，每年須依行照發照月份前後1個月間進行排氣定期檢驗，逾期未定檢者處新臺幣500元罰鍰，超過應檢驗日起6個月仍未定檢者，經環保局通知限期改善，屆期未改善者，再處新臺幣3,000元罰鍰。經環保局再通知限期改善，屆期仍未改善者，移請公路監理機關「註銷牌照」。環保署於修正空氣污染防制法時，考量環保局需稽查確認車輛之使用狀態，始得進行裁處之困難，將原空氣污染防制法第40條「使用中」車輛修改為依牌照狀態而定，並將罰鍰下限修正為新臺幣500元，以符合比例原則，同時使車輛污染管制更具強制力。【2020/3/11更新】另外環保署指出，目前地方環保機關依監理機關提供的車籍地址或通訊地址，寄送機車排氣定檢通知單給車主，乃是提醒通知服務，並非法定通知，亦非定檢要件。如果車主要變更寄送地址，可向車籍區監理機關申請辦理，就可順利寄達車主所期望的地址。現在仍有寄發定檢通知，車主也可利用網站自行查詢。https://www.motorim.org.tw/"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "影片", "label 4": "黑心涉案人士已遭逮捕", "title": "偷挖豬瘟掩埋場，割病死豬肉", "emoji": "", "source": "偷挖豬瘟掩埋場，割病死豬肉。大陸旅遊，別吃豬肉。", "truth": "這段影片主要在中國流傳，事實上確實有這樣的狀況，的確有發生這樣生產銷售死豬肉牟利的黑心商事件，收購、加工死因不明的豬肉或豬大腸等製品，並將加工分類、冰凍後進行銷售，運輸到外地銷售。後來公安機關進行偵辦調查，當場扣押了非法加工產品並逮補相關嫌犯。根據中國相關事件報導，博白法院審結了一起涉及食品安全問題的案件，涉案的9名男子因犯生產、銷售不符合安全標準的食品罪被判處有期徒刑，並各處罰金。日前，市中級人民法院已裁定維持博白法院判決。被告人官某以前做著屠宰生豬後售賣豬肉的生意。在做生意的過程中，官某發現收集他人的豬產品進行加工銷售，既賺錢又輕鬆。於是，從2016年6月開始，官某在博白縣博白鎮某房屋開設豬肉加工點，隨後何某（另案處理）也入夥共同經營加工點。2017年至2018年間，官某、何某在無任何動物防疫站獸醫衛生檢驗的情況下，先後僱請被告人龐某等7人收購、加工死因不明的豬肉、豬大腸等豬產品，並將加工分類的豬產品冰凍後進行銷售，僱請陳某管理賬目、結算工錢，並聯繫謝某運輸豬產品到外地銷售。2018年4月15日，公安機關會同相關部門對該加工點進行查處，當場扣押了非法加工的豬產品17212公斤，並抓獲官某等9人。宣判後，官某、龐某、官某強、官某德、黃某、韋某不服，向玉林市中院提出上訴，玉林市中院審理後駁回了官某等人的上訴，維持博白法院的判決。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "假訊息", "label 4": "無法舉發違規停車", "title": "路邊停車開單員也能開立違規告發單", "emoji": "", "source": "路邊停車開單員，現在也能開立違規告發單，大家小心", "truth": "目前依照部分縣市的停車管理辦法，訊息描述的路邊停車開單員是無法執行的，但所謂的停管處「交通助理人員」，負責督促開單人員按時且開單正確，可以開違停告發單的確可以不需要警員陪同下，執行違規車輛取締工作，開立違規停車告發通知單。依據「道路交通管理處罰條例」第7條規定：道路交通管理之稽查，違規紀錄，由交通勤務警察，或依法令執行交通稽查任務人員執行之。前項稽查，得由交通助理人員協助執行，其稽查項目為違規停車者，並得由交通助理人員逕行執行之。因此，臺北市停車管理工程處所屬交通助理人員係依上述法律所賦予職權，執行違規車輛取締工作（無需警員陪同），開立違規停車告發通知單，符合正當法律程序，並無違法或不當之處。另外關於如何識別交通助理員一事，查交通助理人員之服裝係依據中央訂定發布之「交通助理人員管理辦法」第9條交通助理人員應著定式服裝。其式樣由內政部警政署定之；臺北市停車管理工程處所屬交通助理員之服裝為黃色上衣、藍色長褲，上衣皆有臂章即可供辨認參考。這裡MyGoPen電洽停車管理處，交通助理員跟路邊停車開單員是不一樣的，交通助理員不開停車單，但是可以開違規通知單。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "518國際博物館日免費入場！全台各館免費名單彙整", "emoji": "", "source": "", "truth": "簡單來說這樣的活動的歷史得從1977年說起，國際博物館協會（theInternationalCouncilofMuseums,ICOM）將每年的5/18訂為國際博物館日（InternationalMuseumDay），主要以全球社會發展相關主題，推動博物館響應並辦理活動，以發揮社會影響力。各國博物館也會在5/18當天或一定期間推出各式展演活動及優惠措施，鼓勵民眾走進博物館，一同歡慶518！"}, {"label 1": "真實資訊", "label 2": "政策", "label 3": "政策", "label 4": "", "title": "全家和7-11電池回收消費折抵加碼開跑！兩周超商活動", "emoji": "", "source": "", "truth": "為鼓勵全民參與回收廢乾電池，宣導多元便利的回收管道，環保署結合統一超商及全家便利商店，辦理「電池便利收消費折抵多」記者會，自108年4月29日起至5月12日止，舉辦為期2週「電池加碼收」的消費折扣加碼活動。民眾持廢乾電池至全國(含離島)統一超商及全家便利商店門市回收，每0.5公斤廢乾電池可加碼折抵消費11元，讓您在消費之際就能參與愛地球行動！環保署表示，為讓資源回收環保概念融入日常生活，養成在便利的回收管道可回收廢乾電池習慣，環保署特地舉辦廢乾電池回收限期消費折抵加碼活動，希望引領社會關注加強推動及宣導，並期待能持續提升回收量，一起來全民做環保、作夥愛地球。環保署說明，臺灣的連鎖超商通路密度在全球名列前矛，民眾持廢乾電池到各門市做回收非常方便，藉由統一超商及全家便利商店共同參與，有助於提升民眾配合意願及落實環保生活化。統一超商及全家便利商店響應環保，平時已有廢乾電池折抵消費服務，統一超商為0.5公斤8元，全家便利商店0.5公斤10元，為配合環保署限期宣導加碼活動，自4月29日起至5月12日止，將以加碼折抵購物消費的方式，吸引民眾加入回收廢乾電池活動（0.5公斤廢乾電池可折抵11元當次消費），活動期間將運用販售點電子海報，以及業者官網、App/LINE、臉書公告，及店內收銀機、電視播放活動訊息等宣傳，讓民眾獲得回收享折扣的消費資訊。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "影片", "label 4": "真的！突沸現象", "title": "用微波爐加熱清水會突然變氣態爆炸", "emoji": "", "source": "用微波爐加熱清水時最危險，請等多十幾秒鐘才打開微波爐。（即使它看來還未沸騰!!）因為液體水分子，尤其蒸餾水，受微波振動，會發生劇烈高溫反應，甚至會突然變氣態爆炸。", "truth": "事實上的確會有這樣的狀況也並非謠言影片，加熱湯水都要非常小心，不只是清水而已，在物理上這個過程稱為突沸現象，儘管看起來似乎平靜的水，但其實非常高溫，光是攪動都可能會噴出來，是真的要小心！香港食物安全中心在微波煮食與食物安全中也建議：水或液體不要過度加熱，以免過熱產生潛在危險，因為水和液體即使過熱但表面看來仍未煮沸。專家表示這個時候就算輕晃也很可能會濺出造成燙傷，建議加熱後等至少三十秒才取出會比較安全。因為微波水跟一般底部加熱煮水比較不一樣，加熱時是由四面八方傳遞，即使水已經達到沸點，還是會處於一個平靜的狀態，經過搖晃或是加入一點點東西就會破壞原本的平衡，改變液體環境，水就會出現瞬間氣化的現象，造成液體噴發，也就是所謂的突沸現象，不只是訊息所說的清水、蒸餾水，牛奶、豆漿或一般湯水都會造成這種狀況，不可不慎！使用微波爐加熱液體的時間最好不要過長，由於功率高加熱快，較容易造成突沸，這在光滑的玻璃杯或馬克杯就很容易發生，其實我們可以使用粗糙的容器或是在加熱時放一根木棒避免突沸，目的是讓液體有足夠的氣化核來形成沸騰。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "LINE", "label 4": "iOS12.2版本能更新了", "title": "iPhone點不進群組、閃退", "emoji": "", "source": "貼心提醒如果手機是蘋果IOS系統的，而且為最新IOS12.2版本請勿更新LINE最新版本！！-許多人點入群組、不是點不進就是閃退，原因就是因為IOS系統及LINE系統皆已更新為最新版本，甚至退群再重加也沒有用。-若已經有這個閃退或進不了的狀況了，除了刪除Line再重新下載，也沒有別的辦法了，請通知其他還不知道的人～不然你的LINE聊天訊息啊、有的沒的就要GG說掰掰了", "truth": "的確有相關個案發生，對此狀況LINE官方做出回應，主要是針對點入群組閃退這狀況更新，更新版本於今日（2019/4/16）釋出，用戶可以前往更新。​對此MyGoPen請LINE官方解釋對於使用iPhone民眾的相關疑慮，LINE對此回應：針對日前部分iOS用戶反應特定群組閃退，修正此問題的iOS9.5.1更新版本於今日（2019/4/16）釋出，敬請用戶前往更新。​如仍有其他問題，建議直接與LINE客服團隊聯繫（網址//contact-cc.line.me/zh-hant/），或者多加利用LINE客服聊天機器人「LINE客服小幫手」（好友ID:@linehelptw）。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "影片", "label 4": "手扶梯設計是用來站的", "title": "手扶梯不要站單邊、不要行進", "emoji": "", "source": "★捷運公司已經有宣導但宣導還不夠手扶梯不要站單邊最好也不要行進會有危險大家趕快改變習慣歡迎轉傳！！https://www.youtube.com/watch?v=-nJtAu7bJ_E", "truth": "目前無論站左或站右都沒問題，主要是這則影片報導剪輯了各種意外案例以及相關專家說法，描述目前民眾習慣站單側的現象，當人多需要疏導時很可能會發生的各種狀況，最主要是建議大家不要在電扶梯上行走或奔跑。根據日本電梯協會的宣導，簡單來說手扶梯其實設計是用來站的，並不適合用走或奔跑，同時也是避免造成推擠撞到人或是裙子衣物被夾入而產生危險。比較相關的建議是目前已經開始在呼籲禁止在手扶梯上步行。以往慣例都是要大家站在單側，但也伴隨著一些危險，大多數的場所已經開始推廣在手扶梯上禁止行走。另外以目前台北捷運使用電扶梯的安全宣導，關於此議題比較直接的安全建議是「緊握扶手，站穩踏階」，沒有特別宣導不要站單側的說法。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "非謠言", "label 4": "", "title": "4月18警察全面換裝是真的！將全國同步換新裝", "emoji": "", "source": "請大家小心注意！本月18號起不要看到穿藍色衣服誤以為是保全！結果是警察啊！一不小心違規就會被開單囉！", "truth": "這的確是真的消息，對於超過30年沒有更換的警察制服，將在2019年4月18登場。NPA署長室對此也在臉書粉絲專頁說明《警察新式制服，全面換裝！》的消息，描述許多同仁紛紛瘋傳著「下禮拜四換穿新制服」的消息，並證實沒錯，這是真的！要正式換穿新式制服了。警政署證實，各警察機關和學校預定在2019年4月18日將全國同步換新裝，更將舉行相關的換裝儀式，屆時民眾可以在路上看到換上新裝的警察。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "影片", "label 4": "需支援OTG且iPhone沒有", "title": "手機充電接口隱藏神奇用處", "emoji": "", "source": "手機上的充電接口，原來還隱藏著神奇的用處，抓緊告訴身邊的人http://www.youtube.com/watch?v=7U0qTum0Wy8", "truth": "關於手機上的充電接口這些功能已經有段時間了，也是相當成熟的技術，有的手機支援OTG有的則沒有，專家表示影片內的東西都屬實，但只有部分手機支援，而iPhone並沒有提供這樣的功能。這裡MyGoPen實際詢問科技評測部落客大衛3C解說，David對此表示：這段影片的內容都是可行的，主要是透過OTG的方式來達到電力分享、資料擴充、外接鍵盤滑鼠...等功能。不過，目前此功能僅適用於部分Android手機，iPhone並沒有提供此功能。至於耳機孔裝上紅外線發射器的設計，目前市面上的確有類似的產品，可以讓原本不支援紅外線發射的手機，變成有支援紅外線遙控的功能，我們就能使用行動裝置控制家電。另外也針對手機支援的部分補充一下，除了部分高階手機有附贈OTG轉接頭之外，其他支援OTG功能的Android手機，都必須另購OTG轉接線才可以做到上述功能哦。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "幫助視障的孩子！看影片一線曙光一次台哥大就捐1元", "emoji": "", "source": "邀請有愛心的大家，舉手之勞，幫助視障的孩子這是台北市視障者家長協會，跟台哥大基金會合作的微電影「一線曙光」到4月底前，只要一個人觀看影片，台哥大就捐給協會$1元（目標$10萬）目前距離10萬元，還有很大段的距離。請大家幫忙觀看影片後，動動手指分享出去https://youtu.be/6mYOfCzc1xw", "truth": "別擔心！這是真的活動，但需要注意活動的時間，過去台灣大哥大也有類似的點閱影片捐款的活動，只是後來過期了還在LINE流傳，目標是十萬點閱數囉！公益微電影#愛心召集令點燃你的愛心魂，滿滿正能量迎接連假後的上班日！！台灣大哥大基金會今年推出的三部公益微電影，三部影片接力放送httpred_heartindex_pointing_upeyesindex_pointing_up//youtu.be/WADP7us6pPI【我的爸爸是超級英雄】陽光基金會https//youtu.be/6mYOfCzc1xw#你點閱我捐款#公益微電影"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真圖片", "label 4": "", "title": "確實有左後門上下車的交通規則！2011年制定實施", "emoji": "", "source": "有多少人知道這條法規啊？！嚴禁乘客從左後門上下車……http://news.tnn.tw/news.html?c=2&id=26523", "truth": "過去的確有這樣的法規和相關案例判決，在2011年就已制定實施，依照「道路交通安全規則」明定「應由右側車門上下車」。交通部當時有澄清：這項規定其實本來就有，但大部分民眾都不知道，若因此造成事故，不但可能被吊銷駕照，還會吃上民刑事官司。民眾對此也不要太緊張，以目前的「道路交通管理處罰條例」中，並沒有規定你一定不能從左後門上下車，只是如果因此肇事，會處汽車駕駛人1200元以上3600元以下罰鍰。過去的確有這樣的案例，台中市一名家長，因為讓自己的小孩從左後門下車，與機車騎士發生撞，結果檢察官調閱法規，發現明文規定乘客不得由左邊上下車，所以用「過失傷害」起訴開車的家長。值得注意的是，如果開了左後門造成騎士受傷，最重可以吊扣駕照。依照當時聯合報的採訪，交通部官員表示：道路交通安全規則第一百卅六條中明定，「行人乘車時，應由右側車門上下車。但在單行道准許左側停車者，應由左側車門上下車」。官員解釋，因為台灣是靠右行駛，所以才會有此規定，除非是在單行道，否則乘客要從右側上下車，但很多人不知道有這項法令。另外根據「道路交通安全規則」第136條解釋，行人乘車時，應依下列規定：一、購票或候車，應在適當地點或指定之區界內，按先後次序，排列等候，不得爭先恐後擾亂秩序。二、應按次序上下車，不得爭先擁擠。三、車未停妥，不得上下車。四、應由右側車門上下車。但在單行道准許左側停車者，應由左側車門上下車。五、車輛行駛中，不得攀登跳車或攀附隨行。六、乘車時，頭手不得伸出車外。以目前的「道路交通管理處罰條例」並沒有明文規定不能從左後門上下車，也不會因此遭舉發及罰緩，但根據第56-1條規定：汽車駕駛人臨時停車或停車時，駕駛人或乘客未依規定開啟或關閉車門因而肇事者，處汽車駕駛人新臺幣一千二百元以上三千六百元以下罰鍰。但計程車駕駛人或租賃車輛代僱駕駛人已盡告知義務，乘客仍未依規定開啟或關閉車門因而肇事者，處罰該乘客。"}, {"label 1": "真實資訊", "label 2": "宣導", "label 3": "當心", "label 4": "假AdobeZii盜信用卡、偷挖礦", "title": "Adobe的Mac版破解", "emoji": "", "source": "", "truth": "根據趨勢科技最新的分析顯示了即便是非法破解程式也會被網路犯罪分子用來誘騙使用者安裝惡意應用程式。在這次的案例中，趨勢科技看到一個惡意應用程式偽裝成AdobeZii（用來破解Adobe產品的工具），針對macOS系統來挖掘虛擬貨幣並竊取信用卡資料。惡意應用程式是在VirusTotal上看到，最初由Malwarebytes回報，以「AdobeZii.app」的形式進入目標系統。圖1.、Adob​​eZii.app的內容執行時，它利用automator.app啟動AdobeZii.app\\Contents\\document.wflow內的Bash腳本。圖2、惡意軟體啟動Bash腳本趨勢科技執行AdobeZii.app的副本時觀察到它從hxxp80/sample.zip下載sample.app並儲存到使用者目錄~/。接著取出內容並在系統內執行。這是用來掩飾其惡意背景活動的原始AdobeZii.app。我們還發現惡意軟體會連到hxxps//46[.]226[.]108[.]171//46[.]226[.]108[.]171//46[.]226[.]108[.]171/harmlesslittlecode[.]py，並將Python腳本儲存到~/Library/ApplicationSupport/Google/Chrome/Default。這會用於顯示來自GoogleChrome瀏覽器的解密資料。接著將資料以.txt檔案格式收集，並且和GoogleChrome的Cookie一起壓縮成.zip檔，儲存成~/Library/ApplicationSupport/Google/Chrome/Default/{username}.zip，再上傳到hxxp8000。自動啟動技術和虛擬貨幣挖礦這惡意軟體還會從hxxp//46[.]226[.]108[.]171/com[.]apple[.]proxy[.]initialize[.]plist下載plist檔案，裡面包含相同的檢查LittleSnitch是否正在執行並連到加密過Empyre後端的那個加密過Python命令。這些plist檔案透過launchctl命令載入到系統，讓它們能夠在啟動時執行。惡意軟體會連到hxxp://46[.]226[.]108[.]171/xmrig2並將檔案儲存到/Users/Shared/xmrig2來挖掘虛擬貨幣。這檔案是用來挖掘Koto幣的命令列程式。圖4、腳本內包含虛擬貨幣挖礦的命令以下憑證被用在受感染系統上挖掘虛擬貨幣："}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "加水就能檢視！理化老師：酯類特性", "title": "假酒辨別教學", "emoji": "", "source": "", "truth": "影片中說明的辨別假酒的方式，主要透過加水來檢視是不是假酒的方式，這是真的是一種簡單的檢測方法！因為真正的酒裡含酯類，是不溶於水的。關於這個作法，國二理化有解釋過酒精（乙醇）的化學反應以及酯類不溶於水的特性，水是可以將酯類和水溶性的反應物加以分離的。嘉義的國中理化老師表示：國中其實有教，還說酯類會浮在上面並跟水分開，這就是為什麼照光會混濁的原因了。純釀酒香味的來源就是酯類，在製造過程中產生的，所以這也是人工香精的由來，這可以用化學的方法調出來，像是香蕉、草莓粉都是這樣來的。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "麥當勞優惠券下載2019/2/13到3/19出示手機就能用", "emoji": "", "source": "轉傳麥當勞優惠券2/13開始用可以用到3/19店面出示就可以用，不用印出來", "truth": "在LINE收到的相關優惠券其實都要小心確認，基本上還是以官方網站的資料為主比較安全囉！在2019/2/13到3/19的確有這樣的活動，也請盡量從麥當勞的官方網站連進去，不然有的時候可能會收到偽造或合成圖片。麥當勞優惠券活動時間：2019年2月13日至3月19日止優惠券官網：（官方連結）活動內容：活動時間內出示優惠圖（不用印出來）即可享有麥當勞優惠•本優惠券不適用於歡樂送服務及自助點餐機•本優惠券不適用於機場、休息站等特殊餐廳，請以各餐廳實際狀況為準•本優惠券可同步於麥當勞官網下載，可於店內出示手機、轉寄、影印及複製使用"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "升降式LED桿式輔助燈提醒", "title": "國道警車車頂U型警示燈", "emoji": "", "source": "以後如果看到國道上的警車，車頂上的警示燈是(U)型，這是要提醒用路人前方有重大勤務或重大車禍請讓出(變換)車道。", "truth": "這是真的訊息，國道員警執勤相當危險，所以添購了影片所展示的「升降式LED桿式輔助燈」，會在事故現場升起來提醒後方車輛。因為國道員警執勤真的相當危險，根據華視新聞報導，從106年到107年，短短一年的時間就有4名員警殉職，所以為了維護人民保母的安全，特別在國道警車上加裝了這樣的LED桿式輔助燈。為了不讓憾事重演，國道公路警察局局長朱正倫在2019年2月1日退休前，為國道警車添購「升降式LED桿式輔助燈」，一組就要價3萬塊，目前國道警車還在試辦期間並陸續加裝。簡單按下按鈕，LED燈桿就會升起，目的是為了提醒駕駛要注意前方狀況，減速並保持距離，為執勤人員的安全把關。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "影片", "label 4": "新加坡的真實案例", "title": "吃生魚片後因為細菌感染導致截肢", "emoji": "", "source": "注意新年不要吃魚生，不要撈魚生。", "truth": "事實上真的有這樣的案例，新加坡一名50歲男子陳惠文吃生魚片後，疑似因B族鏈球菌（GroupBstreptococcus，簡稱GBS）感染而緊急送院治療。後來幫他保命的藥物，導致他的末梢血管缺血，雙掌與雙腳發黑壞死，需截肢保命。在2015年7月，新加坡一名中年男子50歲的陳輝文與朋友在新加坡的唐人街吃生魚片，原本以為只是普通食物中毒送院，其間四肢因病菌及藥物反應發黑及失去知覺，醒來後即被告知驚人消息，就是要截肢保命。醫師表示疑似因為B族鏈球菌（GroupBstreptococcus，簡稱GBS）造成的感染，患上嚴重肺炎及手腳壞疽，為了保住性命及重要器官功能，需服食一種特殊藥物讓血液流到主要器官，結果供應手腳的血液更少，最終加劇壞疽情況。根據感染科醫師表示：一般B族鏈球菌大多出現在女性身上，推斷可能是女性廚師沒有確實清潔消毒或是戴口罩，料理過程中造成食物感染，被病患吃進肚子。除了新加坡男子的特殊案例之外，過去關於吃生蠔、海鮮生魚片，也有民眾因為感染海洋弧菌又稱為創傷性海洋弧菌（Vibriovulnificus），導致全身癱瘓的案例。創傷弧菌能通過水和食物傳播，其中最常見是透過牡蠣傳染，而它會造成感染民眾出現腹痛、腹瀉的情形，若是患者本身免疫系統受損，還可能出現其他併發症。至於生魚片能不能吃，根據「食力foodnext」報導，國立高雄海洋科技大學水食系林家民教授表示：肝功能不佳者屬於高危險群患者，一旦不小心感染上海洋弧菌，病情惡化速度就會比一般人快。細菌滋長通常需要幾天醞釀期，一開始往往會輕忽感染的可能性，導致有拖延送醫的可能，當身體感到不適時再送至醫院，往往已經拖延數天，因此可能到院後一兩天或僅僅數小時內，就會發生嚴重壞死性筋膜炎、敗血症，且併發多重器官衰竭，甚至是死亡。不過，海洋弧菌的感染案例並不常發生，過去常聽到壞死性筋膜炎非常嚴重時，醫生會建議家屬截肢來保住患者性命，但會擴展到全身的案例並不多，現在可施打抗生素來進行治療，已較少聽到截肢案例。"}, {"label 1": "真實資訊", "label 2": "Facebook", "label 3": "真活動", "label 4": "", "title": "星巴克2019迎接新年好運氣數位體驗！連續7天領紅包", "emoji": "", "source": "2019己亥年送走狗尾巴，迎接你的掌上明!1/7起天天來領紅包獲得好運氣，趕走所有不順心不如意!掃畫面最後一幕QRcode，或將領紅包入口存起來httpspig_face:事大吉!", "truth": "活動日期：2019/1/7~2019/1/13每日皆可至數位活動畫面開啟當日送出的紅包，即可獲得新年專屬優惠，憑優惠券可至全台星巴克門市使用相關優惠。1.全品項好友分享購買兩杯容量/口味/冰熱皆一致的飲料，可享第二杯半價優惠。3.免費茶瓦納系列飲料:點購任一大杯茶瓦納系列飲品，由星巴克招待。4.優惠品項依各門市現貨為準，並限當場一次領取，不包含罐裝飲料、典藏系列咖啡、手沖、虹吸式咖啡及含酒精飲料。5.優惠兌換不適用於外送外賣及預訂服務，車道服務及台積電廠區型門市不提供此優惠服務。6.折扣、優惠、兌換星禮程回饋與優惠、各行銷活動恕不合併使用。7.本公司保留活動調整與說明之權利，活動詳細說明與注意事項，以星巴克網站公告為準。"}, {"label 1": "真實資訊", "label 2": "Facebook", "label 3": "案例", "label 4": "", "title": "甘草止咳水過量中毒！家庭醫學會：不建議用於嬰幼兒咳嗽", "emoji": "", "source": "我真的想不到這件事情會發生在我身上..事情是這麼回事..事情發生108/01/03下午大概3left-right_arrow_selectorwatchbussweat_dropletswarning_selector越來越不對馬上緊急聯絡我叫我來一趟幼稚園在我過去的這段時間..老師有做一些緊急應變處理..佑哥突然狂冒汗/有抽蓄的情形/也有掙扎的動作老師讓佑佑平躺佑哥隔了一聲就吐水出來後來整個人癱軟過去也沒有意識..我到幼稚園的時候老師已經有叫救護車了我緊張/害怕/難過/恐懼全表現在臉上..一抱到佑哥我一直叫他都沒有反應我一直大哭..後來救護車到了我立刻抱起佑哥往救護車上衝幸好老師跟我一起陪同佑哥到醫院在救護車上我恐懼到語無倫次...我一直叫佑佑老師也一直叫佑佑可是都沒反應..醫護人員也在車上簡單的搶救隨時也在注意他的生命血壓狀況..到了醫院急診開車門我馬上抱起佑哥衝進去急診搶救..打點滴/抽血/電腦斷層什麼都做..因為要查病因..佑哥的主治醫師/神經外科醫師都來看診看診佑哥到底是怎麼樣..107/12/20佑哥腸病毒住院當時醫生也有說過佑哥白血球比正常人多很多..後來經過一段時間後..急診醫師就說現在我們能做的就做說白一點會有生命危險然後轉頭就走了..我聽到的時候很慌張/恐懼/害怕/的動作表情都來..真的很怕佑哥有什麼萬一..我該怎麼辦..後來小兒科醫師來告訴可疑病因佑哥白血球多很多可能舊的痰還有散又加入新的痰..（等於新的病毒）加上佑哥沒有發燒喉嚨沒有紅腫所以也不得不懷疑會不會是他們說的#腦膜炎建議我們要不要轉去大間醫院長庚後來手續辦一辦準備好了要搭救護車去長庚中間佑哥有清醒又昏睡過去不過還是一樣一直吐去長庚路上佑哥血壓/心跳抖不規律一上一下的..快到長庚時..佑哥心跳掉到我真的嚇傻了..我一直叫一直叫希望他振作點叫他起來不要睡了.到了長庚急診門口我一下車就去辦理初診程序..後來馬上過去看佑哥如何..抽血/量血壓.樣樣來要檢查打針抽血都完完全全沒有感覺..後來穩定一點我叫他佑佑他終於有反應了終於有回我的話也會要讓我抱抱..在樓下等急診抽血檢驗報告只有白血球過高..其餘看起來沒有什麼症狀可是重點佑哥跟我說完話又一直#嗜睡很擔心現在不知道什麼原因加上佑哥一直嗜睡..到了病房各種科的小兒科醫生都來查到底是什麼病因..醫生怎麼想都辦法找出病因加上佑哥一直吐醫生怕說吐不停..又怕他喉嚨有東西會卡住..也怕我太累預防萬一..叫我讓佑哥進去加護病房讓專人24小時照顧比較妥當比較安心一聽到建議馬上接答應了..後來佑哥在加護病房裡面照樣睡覺..沒醒..大家都擔心佑哥會不會得#腦膜炎的症狀..也都擔心睡不著不放心..到了108/01/04我早上六點就醒了擔心佑哥的狀況..希望探視時間趕快到來..探視時間早上1130我想說現在還很早六點而已..不如我在回去休息..休息的這段時間..夢見護士叫我說丞佑媽媽..丞佑醒了哦~~現實中我驚醒又衝去加護病房外等..時間到了那一道隔門終於開了..我衝第一個..立刻到佑佑的病床探視他..我看到他的時間在睡覺..後來我嘗試叫了他..佑佑..佑佑..聽見聲音他轉過身看到我立刻坐起來一直叫我媽媽媽媽...我們就一起抱著狂哭..我跟佑佑說佑佑你昨天也睡太久了吧..嚇死媽媽了..幸好平安無事..#也不是什麼腦膜炎#單純是不適當飲食藥物過量中毒..（如藥水圖片）____________________________________________________事情發生的時候很緊急..後來這幾天佑哥有慢慢清醒恢復意識了..真的平安無事..藥水裡面的成分有讀醫學的大家都知道..像我不知道的人單純以為這是一瓶藥水而已！其實聽醫生護理長說：#這是大人喝的藥水不能給小朋友喝！#裡面成份有以前都叫鴉片現在叫嗎啡..#喝過量中毒/導致暫時休克..更嚴重會致命..我們其實都不知道會那麼嚴重..雖然是佑佑的阿公阿嬤疼孫讓他服用藥水..佑佑半夜都在咳不停..才使用藥水不適當#我們以為這就是藥水而已啊#現在知道了這種藥水成人才可以使用！#小孩千千萬萬不要飲用因為很多案例都是這樣..所以感到自己或是小孩身體不適要就醫要看診.#遵守食用醫生所開的配方藥吃#不要自己在當醫生了#這是我自己小孩的經歷#分享出去可以互相叮嚀一下家長", "truth": "這則臉書貼文在近期瘋傳，根據FDA公布藥水許可證中用法用量的實際說明，以及台灣家庭醫學醫學會的整理報告建議，關於甘草止咳水的使用，權衡用藥不當以及用藥的效益，台灣與美國都不建議用於治療2歲以下嬰幼兒咳嗽，醫師也表示幼兒生病請看兒科，並非所有的感冒糖漿、藥水都適合小朋友使用。貼文所提及的甘草止咳藥水英文名稱為「BrownMixtureLiquid」，其藥品處方中所含的成分opitumtincture是由opitum（鴉片）所製成，的確內含我們所熟知的嗎啡（morphine），在台灣感冒藥物中為可合法添加的止咳藥物。依我國對毒品之管制，係以「毒品危害防制條例」來規範，但合法用於醫藥及科學上者是為管制藥品，而非毒品，這也是大家必須先要瞭解的地方。依照藥品的副作用說明，呼吸抑制、不整脈、血壓異常、思睡、不安、眩暈、興奮、發汗、視覺模糊、噁心、嘔吐、便祕等現象產生，甚至會造成成癮。醫師表示目前在台灣及美國都建議兩歲以下兒童避免使用，原因是幼兒的代謝系統未發育完全，對於此種藥品代謝速度慢，可能會在體內蓄積而增加呼吸抑制的風險。根據台灣家庭醫學醫學會的說明，目前尚無大規模研究顯示鴉片類藥物對抑制咳嗽症狀有效，因此在兒童的使用上更要謹慎。"}, {"label 1": "真實資訊", "label 2": "宣導", "label 3": "證實", "label 4": "", "title": "金門漂非洲豬瘟中國死豬，暫停輸台14天！相關謠言破解", "emoji": "", "source": "", "truth": "由於花蓮縣壽豐鄉一處溪流有發現多隻病死豬，LINE和臉書都流傳中國非洲豬瘟消息，並引發討論。農委會對此也特別召開了記者會，表示目前經過花蓮縣動植物防疫所的獸醫師初步判斷，這並不是非洲豬瘟！行政院農業委員新聞稿表示：金門縣金沙鎮田浦岸際發現1頭漂流上岸的死亡豬隻，經金門縣動植物防疫所採樣，送農委會家畜衛生試驗所（畜衛所）檢驗，今日檢出非洲豬瘟病毒核酸陽性，基因片段與中國大陸分離病毒株相似度達100%。另依金門縣風向及以往經驗，該頭豬隻應自中國大陸漂流過來。金門縣動植物防疫所本週一接獲金門岸巡總隊復國墩安檢所通報，在金沙鎮田浦海邊發現1頭死亡豬隻，該所立即趕赴現場了解，將豬隻屍體以密封袋包裝妥當後，運回防疫所進行剖檢，並採集檢體送畜衛所檢驗，豬隻屍體則由防疫所以燒燬方式處理。相關檢體經畜衛所以聚合酶鏈反應（PCR）進行檢測，結果非洲豬瘟病毒核酸檢測結果呈陽性反應，基因片段序列與中國大陸非洲豬瘟病毒株基因片段相似度達100%。防檢局補充，同時發現地點已由金門縣動植物防疫所完成澈底消毒，該地區周邊半徑3公里內1養豬場，經該地公所獸醫師執行臨床檢查，健康情形良好，無異常情形。依金門縣動植物防疫所回報，該縣豬隻並無異常死亡情形，持續由各公所獸醫師密切注意轄內豬場動態，金門縣也已成立非洲豬瘟災害應變中心，加強跨局（處）各項整備工作。另中國大陸福建省及廈門市一帶沿岸垃圾易隨風向及海流漂流至我國金門縣東北角海岸，且本次發現該頭死亡豬隻時，其周邊伴隨大量海洋垃圾，綜合前述資料分析，應由中國大陸漂流過來。因應本次個案，金門縣政府已針對與該頭豬隻接觸的人員、車輛、器械執行消毒措施，同時對檢出地點半徑3公里內豬場執行移動管制及採樣監測，金門縣政府為確保安全，擴充監測範圍至半徑5公里內的豬場。農委會為確保整體產業安全，將暫停金門縣豬隻及其產品輸臺14天，也將循兩岸防疫通報機制，通知中國大陸要求轄內養豬業者，作好豬隻屍體處理工作。農委會另表示，畜衛所今日再次於中國大陸豬肉製品（哈爾濱兒童腸)驗出1例非洲豬瘟病毒基因，這是第8例陽性案例(前7個案例分別於10月31日、11月13日、11月30日各1例、12月12日2例、12月20日及12月21日各1例)，該豬肉產品經採樣後已銷毀。該製品是由防檢局新竹分局於12月25日自桃園國際機場旅客農產品棄置箱所收集，於12月27日寄達畜衛所。樣品經畜衛所以即時聚合酵素連鎖反應等方式檢測，再經定序反應確認，基因片段序列與中國大陸非洲豬瘟病毒株基因片段相似度達100％，顯示旅客自中國大陸攜帶豬肉產品回國，傳播非洲豬瘟的風險極高。旅客違規攜帶肉品入境之裁罰案件，自107年12月18日提高裁罰額度後至108年1月2日止，經統計全國各機場、港口(含小三通)查獲案件數，裁罰20萬元36件、3萬元63件、1萬元9件(每日更新於該局網站非洲豬瘟專區)。防檢局再度提醒民眾，入境不要攜帶肉品，不要網購國外肉品寄送臺灣，違者將遭受重罰，千萬不要以身試法。防檢局最後呼籲，民眾如有走私動物或動物產品之情資，歡迎向該局提出檢舉，免費檢舉專線為0800-039131，檢舉如屬實者，最高可獲得500萬元獎金。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "", "title": "LINE傳虐童影片發生在深圳！女童遭眼鏡女外賣男施暴", "emoji": "", "source": "", "truth": "根據近期LINE傳這段影片，後續已有相關媒體報導，這段影片來自於中國深圳市寶安，網友肉搜的男子穿著「美團外賣」，該公司也發聲明影片中的男子姓劉，這位外送員在月初已離職。根據媒體報導，當時發佈影片的網友「王華禮」與南方都市報記者表示，他從事嬰幼稚教育培訓工作，這段影片從家庭監控App下載回來的，而帳號密碼則是女孩父親的牌友提供，對方向他反映這個家庭有家暴情況，希望王華禮介入解救女孩。這段影片在中國微博也造成瘋傳，後續相關人員劉某華（男，廣東人，34歲）、陳某文（女，廣東人，33歲）及涉事女童（8歲）已帶回轄區派出所調查。深圳寶安公安分局表示，目前正在依法調查處理。寶安區區婦聯已向寶安區人民法院申請女童人身安全保護令，安排專業社工和西鄉街道辦一起對女童進行陪護和心理輔導。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "非謠言", "label 4": "印度政府當時呼籲軍方刪除", "title": "42款中國App會竊取個資", "emoji": "", "source": "★42款中國app會竊取個人資料印度政府公佈42個可能會竊取個人資料的「中國」手機app，當中有來自台灣軟體商「玩美移動」，但資料顯示該公司是由「僑外資」開設；Truecaller聲稱來自瑞典，但它和「華為」有預載軟件的合作協議)。印度建議軍方人員最好不要使用這些會竊取個人資料的app。1.新浪微博,2.微信(WeChat),3.茄子快傳(SHAREit),4.UCNews,5.Truecaller,6.UC瀏覽器(UCBrowser),7.BeautyPlus,8.NewsDog,9.小影(VivaVideo),10.平行空間(ParallelSpace),11.APUS瀏覽器(APUSBrowser),12.玩美相機(PerfectCorp),13.VirusCleaner(HiSecurityLab),14.獵豹瀏覽器(CMBrowser),15.MiCommunity,16.DUrecorder,17.Vault-Hide,18.玩美彩妝(YouCamMakeup),19.小米商城(MiStore),20.緩存清(CacheClearDUappsstudio),21.點心省電(DUBatterySaver),22.DUCleaner,23.DUPrivacy,24.360Security,25.DU瀏覽器(DUBrowser),26.CleanMaster-CheetahMobile,27.百度翻譯(BaiduTranslate),28.百度地圖(BaiduMap),29.百度魔拍(WonderCamera),30.ES檔案瀏覽器(ESFileExplorer)31.百度魔圖(PhotoWonder),32.QQ國際版(QQInternational),33.QQ音樂(QQMusic),34.QQ郵箱(QQMail),35.QQ影音(QQPlayer),36.QQnewsfeed瀏覽器(QQNewsFeed),37.QQ同步助手(WeSync),38.QQ安全中心(QQSecurityCentre),39.潮自拍(SelfieCity),40.網易郵箱大師(MailMaster),41.小米視頻電話(MiVideocall-Xiaomi),42.QQ桌面(QQLauncher)", "truth": "這是在2017年底的新聞，當時印度政府的確公布42款由中國開發或與中國有相關的App，並表示這些軟體會把用戶資料傳到中國境內的伺服器，將會影響國防安全。有部分公司在當時就澄清表示自己的產品安全性，只是近期這則新聞又在社群內傳開，至於實際上是否有如印度政府發佈的說法，還需要證實。根據Indiatimes的報導，當時搜集整理的報告來自印度的分析調查局（ResearchandAnalysisWing,RAW）和印度的國家技術研究組織（NationalTechnicalResearchOrganisation,NTRO），對於部隊的所有人員都被告知要立刻移除這42個App。印度政府認為這些來自中國或與中國相關的軟體，很可能是間諜程式，會對國防資訊安全造成影響。在當時Truecaller手機App公司澄清表示他們是一家瑞典公司，而且Truecaller也不是惡意軟體，並不清楚為何在這份名單上。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "影片", "label 4": "", "title": "別隨便掃描QRCode二維條碼！成詐騙溫床且有受害案例", "emoji": "", "source": "非常重要，不要隨便掃描「二維碼」或「QR扣」，如再加上「安裝軟體程式」，就有可能萬劫不復了！", "truth": "見到QRcode就掃描安全嗎？在台灣和日本都發生過用戶拿起手機掃描，被連到色情網站，甚至下載惡意程式的案例！先前也有中國大陸網友沒有搶到演唱會門票，在社群網站發文表示遺憾，隨後就有「黃牛」私訊她表示有管道可搶票，只要透過QRCode付款即可，但黃牛卻得逞後消聲匿跡。由於生成QRCode非常簡單，零成本,所以釣魚網站、木馬病毒常常藉此夾帶其中。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "ibon免費列印聖誕賀卡！加LINE上傳照片製作個人卡片", "emoji": "", "source": "", "truth": "叮叮噹～叮叮噹～鈴聲多響亮…..為了迎接一年一度的聖誕節(MerryChristmas)，今年7-11ibon特別推出個人化聖誕賀卡免費印製服務，自12月5日起到12月18日，全台限量三萬張免費列印(一人限印二張)。只要動動手指將想列印的圖片事先透過「ibon便利生活站」製作並上傳至雲端空間，就可以到住家附近的7-11免費列印。想要知道如何免費列印嗎？就讓我們帶大家一起體驗吧！再次強調，7-11ibon所推出的個人化聖誕賀卡免費印製服務，活動時間從12月5日到12月18日止，全台限量三萬張免費列印(一人限印二張，第三張起每張6元)，且僅能透過「ibon便利生活站」上傳申請列印，所以大家如果想要免費列印個人化聖誕賀卡，就務必把握時間與操作方式！最後，也預祝大家都有個美好的聖誕假期。"}, {"label 1": "真實資訊", "label 2": "政策", "label 3": "政策", "label 4": "", "title": "三讀通過！非洲豬瘟中國失控，違規最高罰100萬，勿攜帶肉品入境", "emoji": "", "source": "【攜帶肉品入境最高罰100萬，三讀通過】為加強防範非洲豬瘟，本次修正動物傳染病防治條例旅客攜帶肉類產品入境未申報，處新台幣1萬元以上100萬元以下罰鍰在許多委員的關注及支持下，已於今日稍早三讀通過goo.gl/RLoZoJ-------------------非洲豬瘟雖不會傳染給人，但是卻會讓產業崩壞啊！！！火腿香腸臘肉皆可傳播非洲豬瘟病毒，請大家務必提高警覺，等到疫情發生就真的來不及了", "truth": "真的要守護國產豬肉，目前非洲豬瘟疫情在中國大陸已完全失控，所以後來三讀通過，攜帶肉類產品入境最高可處新台幣100萬元罰鍰行政院農業委員會動植物防疫檢疫局表示，中國大陸非洲豬瘟疫情持續擴散，已擴及20省/市/區，達81案例，顯示疫情嚴峻，傳播至我國的風險劇增。由於旅客違規自中國大陸等疫區攜帶肉類產品入境，引入非洲豬瘟的風險極高，為達嚇阻目的，防檢局研修動物傳染病防治條例第45之1條規定，提高旅客違規攜帶疫區肉品入境未申報之罰鍰金額，以遏止旅客僥倖心態。修正草案經11月28日立法院經濟委員會議審查，通過修正罰鍰提高為新臺幣1萬元以上100萬元以下，以生嚇阻之效。該修正草案今日經立法院院會三讀通過，後續經總統公布即生效施行。防檢局將依旅客攜帶肉品種類及其來源國別之風險高低，訂定裁罰基準，俾為統一執法之標準。防檢局說，針對旅客違規自非洲豬瘟或口蹄疫疫區攜帶家畜肉類產品入境者裁罰最高額罰鍰1萬5千元之案件，自9月1日至11月25日止計裁罰265件，其中來自中國大陸160件，越南73件最多。防檢局進一步說明，目前已持續強化各項宣導力道，以影片、圖卡及各類文宣資料，透過電視、廣播、跑馬燈及社群媒體，向一般民眾、出入境旅客、農民及新住民等不同社群宣導配合政府各項防檢疫措施，以圍堵疫情入侵。防檢局最後呼籲，旅客切勿違規攜帶肉類產品入境，違規裁罰已提高至100萬元，千萬不要以身試法。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "星巴克數位體驗：開啟你的耶誕驚喜禮物！連續25天優惠", "emoji": "", "source": "耶誕節進入倒數計時中!2018/12/1起，用每天拆禮物的方式與我們一起倒數，天天拆、天天有不一樣的驚喜!快把影片內的驚喜禮物入口QRCode存起來或將入口連結加到我的最//goo.gl/qWvlEj耶誕節前天天準時來拆", "truth": "活動日期：2018/12/1~2018/12/25每日皆可至數位活動畫面點選耶誕樹上當日之禮物盒，即可獲得耶誕專屬優惠或活動訊息，憑優惠券可至全台星巴克門市使用相關優惠。1.獲得優惠憑證不同登入帳號不可合併使用。每次交易最多可兌換兩張優惠憑證，各優惠憑證不可同時合併使用。2.好友分享購買兩杯容量/口味/冰熱皆一致的飲料，可享第二杯半價優惠。4.薄荷風味摩卡咖啡&摩卡可可亞咖啡好友分享購買兩杯大杯冰熱皆一致的美式咖啡，其中一杯由星巴克招待。6.咖啡豆88折：單筆購買咖啡豆/VIA即溶咖啡/掛耳式咖啡可享88折優惠。7.商品9折：單筆購買指定商品可享9折優惠。8.糕點88折：單筆購買指定糕點可享88折優惠。9.包裝食品9折：單筆購買包裝食品可享9折優惠。10.優惠品項依各門市現貨為準。11.糕點僅限糕點櫃裡品項，不含手工餅乾。12.咖啡豆類別包含咖啡豆、VIA即溶咖啡、掛耳式咖啡。13.優惠品項依各門市現貨為準，並限當場一次領取，不包含罐裝飲料、典藏系列咖啡、手沖、濾壓壺、虹吸式咖啡及含酒精飲料。14.優惠兌換不適用於外送外賣及預訂服務，車道服務不提供此優惠服務。15.折扣、優惠、兌換星禮程回饋與優惠、各行銷活動恕不合併使用。16.本公司保留活動調整與說明之權利，活動詳細說明與注意事項，以星巴克網站公告為準。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "政策", "label 4": "", "title": "盧秀燕台中市民花博免費108.1.1起圖片，請以公告為主", "emoji": "", "source": "", "truth": "圖片最早來自選前的盧秀燕競選總部，關於這個消息，還是必須要等到新市長就任後（12月25日正式就職），官方公布的資訊為主，請民眾耐心等待台中市政府官方後續規劃。售票客服專線：0809-063-727(免付費)票務以外問題，臺中市市民請撥市民一碼通1999，外縣市市民請撥(04)2220-3585為您服務。服務時間：週一至週五1030、1300(適逢國定假日暫停服務)*客服信箱：[emailprotected]"}, {"label 1": "真實資訊", "label 2": "政治", "label 3": "整理", "label 4": "", "title": "公投結果開票彙整：門檻與公投通過造成的影響", "emoji": "", "source": "", "truth": "有關法律、自治條例之複決案：原法律或自治條例於公告之日算至第三日起，失其效力。有關法律、自治條例立法原則之創制案：相關機構應於三個月內，研擬相關之法律、自治條例提案，並送立法院、直轄市議會、縣（市）議會審議；立法院、直轄市議會、縣（市）議會應於下一會期休會前完成審議程序。有關重大政策者：應由總統或權責機關為實現該公民投票案內容之必要處置。依憲法之複決案，立法院應咨請總統公布。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "政策", "label 4": "", "title": "六項健保免費健檢整理！要去哪邊健康檢查你知道嗎", "emoji": "", "source": "健保卡拿出來就免費！政府出錢6項免費健檢總整理", "truth": "成人預防保健服務：為維護中老年人健康，早期發現慢性病、早期介入及治療，本署提供40歲以上未滿65歲民眾每3年1次、55歲以上原住民、罹患小兒麻痺且年在35歲以上者、65歲以上民眾每年1次成人健康檢查。服務內容包括身體檢查、血液生化檢查、腎功能檢查及健康諮詢等項目。BC型肝炎篩檢：民國55年或以後出生且滿45歲之民眾終身可接受一次B、C型肝炎篩檢服務，(B、C型肝炎篩檢須與成人健檢一起進行檢查，不單獨提供)。口腔黏膜檢查：年滿30歲以上有嚼檳榔（含已戒）或吸菸者，每2年可接受一次免費篩檢；具原住民身份者，可提前至18歲開始接受每2年一次的口腔黏膜檢查。符合資格者，可到健保特約具牙科、耳鼻喉科專科或其他經衛生福利部核可之醫療院所接受篩檢。子宮頸抹片檢查：國民健康署補助30歲以上婦女免費子宮頸抹片檢查，每年健保補助免費一次子宮頸癌抹片檢查，符合篩檢資格之婦女只要攜帶健保卡和身份證，至健保特約之醫院診所，就可接受篩檢服務。項目對象次數補助內容服務項目子宮頸癌篩檢(由菸品健康福利捐支應)30歲以上婦女每年1次採檢費200元/案子宮頸抹片採樣、骨盆腔檢查、子宮頸細胞病理檢驗。乳房攝影檢查：45~70歲或40~44歲二等親曾有乳癌家族史之婦女，每兩年可接受一次免費乳房攝影，可於通過乳房X光攝影檢查認證之醫療院所檢查。定量免疫法糞便潛血檢查：年滿50至74歲民眾，可至健保特約醫療院所，每2年可接受一次免費糞便潛血檢查。糞便帶血可能代表著消化道的病變，糞便潛血檢查是藉由患者本身在如廁時將糞便採樣，檢驗師會採專業檢測方式判斷糞便檢體中是否含有血液，如此便能在疾病進展的更加嚴重之前察覺到糞便帶血的前兆，以便患者盡早發現及治療。衛福部中央健保署的網站有提供「健保特約醫事機構查詢」的服務，簡單選取住家所在地位置和檢查項目，就能查到附近有哪些醫療院所提供特約服務。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "政策", "label 4": "", "title": "11月14日凌晨起禁用臉書或LINE傳民調，最高罰500萬", "emoji": "", "source": "從11月14日凌晨起，到11月24投票完畢為止，任何民眾都不可以用臉書或line及其他方式，發布或轉發任何候選人的民調，包括新民調或以前就已公佈的民調,否則就會違反選罷法第53條規定，會被科以新台幣50萬元以上，500萬元以下之罰鍰。11月24日當天,任何人不可以為任何候選人以任何方式助選，否則就會違反選罷法第56條，會被科以同額之罰鍰。以上規定提醒大家注意，不要為了選舉被罰鍰，不會有人幫你出錢的，而且用了臉書或line，事證明確，想賴都賴不掉，祝大家平安！", "truth": "這是真的！簡單來說根據選罷法規定，投票前10天不能發布民調。所以從11月14日凌晨起到11月24投票完畢為止，不得以任何方式發布候選人或選舉民調。中選會副主委兼發言人陳朝建表示：根據選罷法第53條規定，政黨及任何人自選舉公告發布及罷免案成立宣告之日起至投票日十日前，為有關候選人、被罷免人或選舉、罷免民意調查資料發布，應載明負責調查單位及主持人、辦理時間、抽樣方式、母體數、樣本數及誤差值、經費來源。另規定，政黨及任何人於投票日前十日起至投票時間截止前，不得以任何方式，發布有關候選人、被罷免人或選舉、罷免的民意調查資料，也不得加以報導、散布、評論或引述。自2018/11/14日凌晨零時起至24日投票時間截止前不得以任何方式發布有關於候選人或選舉民調，這段期間，也不能加以報導散布評論或引述等。違者，依據同法110條第5項規定，處以新台幣50萬以上500萬元以下罰鍰。根據公職人員選舉罷免法第53條：政黨及任何人自選舉公告發布及罷免案成立宣告之日起至投票日十日前所為有關候選人、被罷免人或選舉、罷免民意調查資料之發布，應載明負責調查單位及主持人、辦理時間、抽樣方式、母體數、樣本數及誤差值、經費來源。政黨及任何人於投票日前十日起至投票時間截止前，不得以任何方式，發布有關候選人、被罷免人或選舉、罷免之民意調查資料，亦不得加以報導、散布、評論或引述。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "", "title": "竹北市46歲女子等紅燈，疲勞駕駛造成1死1輕傷", "emoji": "", "source": "無常…11月10日在竹北市發生一名46歲女子等紅燈，被一位疲勞駕駛當場撞死。我個人建議，千萬別站在馬路上等紅綠燈，意外發生雖然不一定是自己的錯,但是自己千萬也不要犯錯", "truth": "這是起真的交通意外，在竹北文興路康是美附近，黃姓男子駕駛休旅車，因疲勞駕駛造成連環車禍，導致婦人傷重不治身亡，整起車禍被監視器拍下。根據蘋果日報的報導，這是在2018/11/10發生的事故，一名44歲黃姓男子疑疲勞駕駛，先擦撞要待轉的機車，再撞上1名婦人和3輛路旁停放的轎車，最後造成1死1輕傷，警方訊後將黃男依過失致死罪嫌函送法辦。警方調查，黃男酒測值為0毫克，行經自強南路與文興路路口時，疑似疲勞恍神先撞上待轉的機車騎士，車輛打滑後又撞上路邊3輛轎車以及正在路邊等過馬路的郭女，郭女當場卡在車子底下、動彈不得，消防人員立刻使用破壞器材將郭女救出，郭女傷勢嚴重並一度失去意識，送往東元醫院雖恢復生命跡象，但轉送林口長庚急救後因傷重宣告不治身亡。交通部宣導關於疲勞駕駛，一直是交通事故肇事主因的前幾名，駕駛如果只睡4小時就開車，發生車禍機率將提升10倍。連續駕車超過8小時經查屬實，將處以1,200至2,400元的罰鍰，並禁止其駕駛；如應歸責於汽車所有人者，得吊扣其汽車駕照。"}, {"label 1": "真實資訊", "label 2": "政策", "label 3": "政策", "label 4": "", "title": "台中花博「縣市週」優待各縣市有1週半價！日期整理列表", "emoji": "", "source": "台中市花博優待各縣市有1週半價：桃園市民12/10~12/14台北市民2/18~2/22可半價175新北市民1/14~1/18可半價175新竹縣市3/25~3/29可半價175高雄市民12/24~12/28可半價175屏東縣民1/7~1/11苗栗縣民3/18~3/22可找1天平常日半價來看台中花博，帶證件現場買票就可以", "truth": "是真的有這樣的優惠活動，像是明年2月25日至3月1日為宜蘭週，台中花博宜蘭週活動也會呈現宜蘭文化相關主題，另外花蓮、台東則為3月4至8日，詳細時間可以參考官方網站說明，只要在購票窗口出示身分證明文件，就能享有每人175元的半價優待入園參觀。關於2018臺中世界花卉博覽會全國各縣市週活動辦法：期間：臺中花博營運期間(107年11月3日至108年4月24日)平日(限週一至週五，國定假日及特殊例假日除外)。對象：縣市週活動日期符合資格之各縣市民眾。優惠方式：憑身分證明文件，可購買優待票(每人175元)。注意事項：凡符合縣市週活動之參觀民眾憑身分證明文件，可於園區購票窗口現場購買優待票(每人175元)，每人限購1張，限購票當天入場。"}, {"label 1": "真實資訊", "label 2": "政策", "label 3": "政策", "label 4": "", "title": "統一發票兑獎管道新措施108年1月1日開跑！App也能兌獎", "emoji": "", "source": "108年1月1日起統一發票兌獎可以到以下四個地方領獎喔!第一銀行、彰化銀行、全國農業金庫信用合作社、農/漁信用部四大超商（7-11、全家、萊爾富、OK）、全聯、美廉社統一發票兌獎APP注意喔郵局自107年12月29日起不再提供兌獎服務喔~~", "truth": "財政部的確有這樣的政策，108年將會推出官方的統一發票兌獎App，另外開放更多據點，超商超市也能夠兌換現金，主要是郵局自107年12月29日起就不再提供兌獎服務了。財政部建構統一發票兌獎多元服務管道計畫，預定自108年1月1日實施，將推出官方版統一發票兌獎App，提供24小時網路兌獎服務。開放多元據點，發票中獎者可以直接在超商、超市或基層金融機構（第一銀行、彰化銀行、農業金庫、農漁會信合社）等單位領獎，兌獎據點增加到1萬2,968處。統一、OK、全家、萊爾富等超商與美廉社、全聯等門市，可以兌換1000元以下現金。值得注意的是郵局自107年12月29日起不再提供兌獎服務。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "邀6人送10點", "title": "Taobao淘寶現金券天天發LINEPoints", "emoji": "", "source": "某某ＸＸ邀請你一起拿LINEPoints~只要加入Taobao淘寶-現金券天天發生活圈好友，就送你跟ＸＸＸ免費LINEPoints!遊戲規則：邀請6人，就送LINEPoints10點，請點擊此連結加Taobao淘寶-現金券天天發好友https://cs*bmurl*cc/XXXX", "truth": "經過MyGoPen經過測試，能夠順利換得LINEPoints，並非詐騙訊息。該帳號聊天機器人是淘寶的代理商開發設計的，從Taobao淘寶官方臉書專頁，就能連到這個LINE＠帳號，官方小編也回覆這是淘寶方面在LINE推出的其中一個活動，結合淘寶自家的App和Chatbot功能所舉辦的行銷方式，活動開始到11/11有紅包天天抽活動（可累積疊加使用），天天有三次可以領，另外還有個活動就是訊息傳的「揪好友加入LINE帳號滿點送免費LINEPoints」活動，所以才會很多人都收到這樣的訊息。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "", "title": "農民職業災害保險開始申請加保！每月保費只需15元", "emoji": "", "source": "農友，只要有農保的朋友，這二天，記得去農會拿“農保職災申請書”..自願加保農保的職災保險，一個月保費15元而已，，以後，不論是在家整理農具受傷，巡田水摔倒，載農產品去賣途中車禍，被蜂叮，被蛇咬，，，，通通都可以申請理賠，住院一天900，門診一天50...所以有農保的朋友一定要記得去申請加保喔！別讓自己的權益睡著了全戶戶籍謄本、本人存摺、第1類土地謄本（10天內的才可以）、身分證、印章、農地照片2張#農會沒宣導，要自己去拿單申請##警廣有在呼籲宣達#", "truth": "真的有這樣的保險福利，農民職業災害保險於11月1日起試辦，實際從事農業工作且為農保被保險人的農民，可以親自到戶籍所在地農會提出申請，來參加農民職災保險，每月保費只需要15元，符合加保資格者，其保險效力自農會審查會審查通過日生效，將提供「農民傷害給付、就醫津貼、身心障礙給付、喪葬津貼」等4項給付。值得注意的是由於政府為了提高農民職業安全保障，此次農民職災保險多了傷害給付和就醫津貼，且為現金給付，但與農保給付不重復發給。根據行政院的新聞稿整理，農民在田間工作潛藏職業傷害危機，如修剪果樹墜落、被農機壓斷腿、農藥中毒等，但現行的農民健康保險(下稱農保)僅有生育給付、身心障礙給付及喪葬津貼等3項，並無職業災害保險的特別給付保障。職災保險於(107)11月1日起試辦上路，期能提高農民職業安全保障，使遭受職業災害農民及其家屬能獲得適當經濟補償，預估有114萬農民受惠。農委會表示：現行農民健康保險對農民的職業災害並無特別保障，但在田間工作卻潛藏職業傷害危機。為提高農民職業安全保障，使遭受職業災害農民及其家屬能獲得適當經濟補償，農委會參考勞工職業災害保險及國外制度，規劃農民職業災害保險。農民職業災害保險對於在田間務農因遭受意外傷害不能工作的農民，提供有傷害給付、就醫津貼、身心障礙給付及喪葬津貼等4項給付，均為現金給付，與農保給付不重復發給。與農保相較，新增傷害給付及就醫津貼2項給付；另外，身心障礙給付增給50%，喪葬津貼增給100%，對於遭受職業傷害的農民具有較高保障。自7月起該會陸續至各直轄市、縣(市)辦理政策說明及座談會逾40場，地方政府、農會及農民均肯定本項政策，並提供回饋意見。未來將依照試辦經驗及產、官、學意見，逐步檢討調整以完備整體農民職業災害保險制度。至於保險費部分，農委會未來亦將透過試辦累積經驗及案例，本於社會保險財務自給自足原則及依試辦結果每年滾動檢討，俾據以調整保險費率。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "LINE購物雙11神碼抽獎，分享就有機會抽1111點數", "emoji": "", "source": "即刻起～11/9(五)23//lin.ee/18JPIAV/rcfk/Friend(請用智慧型手機開啟)立即抽獎點這裡=>https://buy.line.me/R/?mgm=1111&umid=108941597&utm_source=mgm&utm_campaign=1111&sign=802b40fcdb9e20f3d774f872f1ba6bbcdc0fbb28a11b1ea85f4b9405d9de6f4a&utm_medium=LINE", "truth": ""}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "30年前就有了", "title": "日本神户雪花牛肉工廠打針注入脂肪", "emoji": "", "source": "花天價買的日本神户雪花牛肉，漂亮的白色油花是製造出來的，日本工廠打針注入脂肪過程全曝光。日本造假設備先進，天下烏鴉一般黑，被神户新聞曝光，專賣给台灣和中國大陸……", "truth": "LINE流傳的是真的影片，是真的有這樣的技術，由於天然雪花牛（又稱霜降牛）數量有限，的確有些是以人工方法注入液體牛脂、混合調味料製成（包含食鹽、寒天、乳蛋白化合物、氨基酸調味劑）。在攝氏40至50度環境下透過一台約有100口針（約40公分長）的機器將牛脂注入牛肉內，接著再迅速冷藏，這樣經過處理的牛肉，肉質就會變得柔軟多汁。我們在市面上看到的牛肉真的就是一分錢一分貨囉！根據壹週刊專題報導，由於每年都會有很多的淘汰乳牛屠宰供人食用，但肉質口感不好，所以要如何將這些牛肉提升至吃穀物牛肉的品質，因此注脂牛肉這樣的技術就出現了。大家在選購美日進口的牛肉，可以注意一下上面的標示，英文註記「ArtificialmarblingBeef」、「MeltiqueBeef」或是日文標示「霜降り加工」或「やわらか加工」就是注脂牛肉。對於LINE流傳訊息說的內容並沒有直接根據，主要是中國也禁止進口日本牛肉。專家表示加工後的注脂牛肉特點提供參考：1.牛肉產生大理石松花紋路。2.硬質的牛肉轉為自然的柔軟度。3.硬質的牛肉轉為多汁感。4.牛肉規格一致。以價格來計算，在餐廳若一客牛排價格在300元以下，那您所食用的牛排就有很高的機會為注脂牛肉（也很有可能為重組牛肉）。根據專家的解釋，注脂牛肉是整塊牛肉加工，而重組牛肉則是以切邊的碎牛肉去做加工的，所以其實重組牛肉還比注脂牛肉有更多食品添加物添加的可能，真的是一分錢一分貨，這也是為什麼會有注脂牛肉和重組牛肉的原因了。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "王品旗下餐廳掃QRcode有75折優惠，到11/30截止", "emoji": "", "source": "", "truth": "根據MyGoPen的電訪，確認這是真的王品集團18品牌專屬回饋券內容，從2018/9/3~11/30周一至周五憑該QRCode至王品集團旗下餐廳，可享品牌專屬優惠，如果不太確定你手邊的QRcode對不對，可以到王品官方網站檢視。要使用這個優惠有一些注意事項：1.本券兌換不限次數，兌換期間依公告為主，用餐請先訂位以免向隅，優惠逾期無效，恕不延長。2.本券限週ㄧ至週五平日使用，週六、週日、國定假日及彈性放假日不得使用。3.10%服務費以原價另計；其他優惠、折扣恕不併用，亦無法兌換現金或找零。4.本券不適用：單點或加價升級餐點、午間套餐、外帶或禮券消費、hot7快享店。5.單筆消費同桌限兌換私房菜乙份。菜色以現場提供為主。6.本券若遺失或毀損致無法辨識，恕不接受補發或換購其他商品。7.主辦單位保有隨時修改及終止本活動之權利，如有未盡事宜，以官網公告為準。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真活動", "label 4": "", "title": "台中市廚餘回收抽電動機車，網路填問卷要當心個資", "emoji": "", "source": "答案131131然後只有設籍是在【台中市】才能做答最大抽獎禮品是，電動機車趕快來作答！https://docs.google.com/forms/d/e/1FAIpQLSc9DaT1cDKWE5KGY4bgCsZs9dDSF9QBZmsFL1Zg9qjFgBtNXg/viewform", "truth": "事實上這是臺中市政府環境保護局‧廢棄物管理科資源回收股辦的抽獎活動，一般來說在網路上要你填問卷其實都要小心，若今天你收到的LINE是假冒台中市環保局的活動所做的Google表單，最後填寫的個資就會被人拿去了，所以提醒大家，這類抽獎表單或問卷盡量從官方網站去找到連結再點開，會比較安全一點唷！台中市環保局活動內容：廚餘回收鬥陣來填問卷可抽電動機車臺中市政府環保局將規劃生熟廚餘分類回收，為促使民眾能夠多加瞭解生廚餘資源分類知識，即日起至107年11月11日止，只要設籍於臺中市的市民線上填寫生廚餘回收問卷均可參加摸彩活動，最大獎項為電動機車一台，歡迎民眾踴躍參與試手氣。環保局長白智榮表示，透過問卷及摸彩等各種宣導形式，可促使民眾瞭解生廚餘分類及發電相關知識，將環保觀念帶入生活中，並落實生廚餘分類工作，進而達到「零廢棄、全回收」的循環經濟目標。「全民齊摸彩廚餘回收鬥陣來!」問卷抽獎活動時間從今日起至107年11月11日止，將於107年11月14日公開抽出頭獎1名，可獲電動機車一台；貳獎為智慧型手機2台；參獎為50吋液晶顯示器2台，還有多項3C家電好禮及禮卷，獎項總共100多項，總獎金高達新台幣30萬元！歡迎臺中市民踴躍參加，豐富大獎等您帶回家，活動網址：https://goo.gl/E3t6VP。"}, {"label 1": "真實資訊", "label 2": "好康", "label 3": "真活動", "label 4": "", "title": "高雄鐵路地下化通車，免費發送限量紀念一卡通", "emoji": "", "source": "一張海報照片說明著「高雄鐵路地下化通車啟用」、「搭車贈一卡通紀念卡」，活動時間是107年10月14日中午11時10分，領取地點為左營至鳳山各車站（台鐵付費區）", "truth": "這很有可能是在官方還沒公布之前流出的照片，目前交通部鐵道局也公布新聞了，為慶祝高雄鐵路地下化通車，目前有限量紀念一卡通免費發送的活動，大家不要錯過囉！根據交通部鐵道局發的新聞稿，為慶祝高雄鐵路地下化通車、鼓勵大眾運輸，並宣導各車站位址及進出動線，鐵道局特於107年10月14日上午11時10分起，於地下化路段沿線之十個車站【左營(舊城)站、內惟站、美術館站、鼓山站、三塊厝站、高雄車站、民族站、科工館站、正義站、鳳山站】，免費發送高雄鐵路地下化紀念一卡通票卡(無儲值)。除高雄車站假高雄鐵路地下化展示館(位於建國二路原高雄火車站前站東側帝冠式建築)發放1,000張之外，其餘九個車站則發放各200張，發放地點將於當日上午於該九個車站的入口處標示。為減少民眾排隊領取的等候時間，亦將於同(10月14)日上午九時整在各發放地點發放號碼牌，每人限領一張。於當日11時10分起憑號碼牌領取紀念票卡，數量有限，送完為止。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "土耳其的電扶梯意外", "title": "已停的電梯，不能當樓梯走", "emoji": "", "source": "已停的電梯，不能當樓梯走，請大家轉發一下，讓更多的人知道，接力轉了！太危險了我也是第一次知道，連大人都會犯的錯誤請告訴孩子。", "truth": "根據國外媒體的報導，這個影片是土耳其伊斯坦堡Ayazaga地鐵站所發生的意外，當時是上班的尖峰時刻，一名為MehmetAliErik的男子跟著人群走向電扶梯後，突然跌落在兩腳的踏板大洞間，在被消防隊員救出他之前，已經被困在電扶梯下一個小時，後來也因為受傷送到醫院去。根據土耳其伊斯坦堡市政府表示：當時早已在這個故障的電扶梯附近設置了警告標誌，但還是有許多民眾忽視告示進入使用，因此導致事故的發生。關鍵評論網報導，日本電扶梯協會曾表示：若電扶梯搭乘者都集中站在同一側，容易讓機械產生故障，最好是並肩站好，讓電扶梯的負載重量平均。另外電扶梯本身設計就是希望搭乘者站立上行或下行，而非在上頭行走，所以日本近日也開始推行「一起緊握扶手」運動，希望民眾不要在電扶梯上行走或奔跑，以避免意外發生。由於自動梯需同時運載大量人流，支撐結構便顯得格外重要。一般來說，支撐皆用上了金屬結構，而長程梯更會用兩層的結構以抵抗更強的負載。另外一般我們所看到的節能電扶梯，主要是裝上時間制及感應器，在一段時間無人使用後自動降速或停機，以節省能源，看到這樣沒有在動的電扶梯，事實上這還是安全的設計。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "學起來", "label 4": "", "title": "柚子和藥物的注意要點！部分藥品會產生交互作用", "emoji": "", "source": "中秋節快到了，柚子少吃喔，頂多1~2瓣就好避免服藥期間吃柚子、葡萄柚的藥物1.抗癌藥：Dasatinib(ex：柏萊)、Erlotinib(ex：得舒緩)、Sunitinib(ex：紓癌特)。併用可能的毒性：骨髓毒性(如：免疫力下降等)、心律不整。2.降血脂藥：Atorvastatin(ex：立普妥)、Lovastatin(ex：理脂膜)、Simvastatin(ex：維妥力)。併用可能的毒性：肌肉病變、橫紋肌溶解症(如：出現不明原因的肌肉痛、無力、深褐色尿液)。3.心血管藥：Amiodarone(ex：臟得樂)、Dronedarone(ex：脈泰克)、Verapamil(ex：心舒平)、Amlodipine(ex：脈優)、Nifedipine(ex：冠心樂)、Lercanidipine(ex：利壓)、Eplerenone(ex：迎甦心)、Clopidogrel(ex：保栓通)。併用可能的毒性：低血壓、心律不整、周邊水腫(如：四肢容易水腫)、高血鉀、心律不整；預防血栓效果變差，可能出現暈眩、四肢麻等栓塞情況。4.鎮靜安眠藥：Buspirone(ex：怡必隆)、Triazolam(ex：酣樂欣)、Midazolam(ex：導美睡)。併用可能的毒性：暈眩、嗜睡。5.免疫抑制劑：Cyclosporin(ex：新體睦)Tacrolimus(ex：普樂可復)、Sirolimus(ex：斥消靈)、Everolimus(ex：卓定康)。併用可能的毒性：暈眩、嗜睡腎毒性(如：尿量變少甚至沒尿等)。", "truth": "這些訊息的重點簡單歸納一下，主要是表示像葡萄柚和柚子這樣的水果，對於部分藥物會產生代謝影響，我們的身體會因此吸收得比正常狀況還要高，像一些降血壓、安眠藥、降血脂藥都會造成影響，而且不是說吃了柚子後，過幾天再吃藥就不會影響，這樣的代謝影響可能還會到兩三天，所以醫生表示服用藥物期間都盡量不要吃柚子、葡萄柚這類的水果。根據藥害救濟基金會的說明：柚子和葡萄柚一樣都含有豐富的「呋喃香豆素(furanocoumarin)」，這種成分會抑制人體用來代謝特定藥物的酵素CYP3A4，當酵素無法發揮作用時，人體分解藥物的速度就會減慢，使吃下去的藥品延長在體內停留的時間，或導致血中的藥物濃度異常升高，就像服下的過量的藥一樣，進而導致副作用的出現。此外，抑制藥物代謝的時效可能長達數小時甚至兩三天，即使間隔服用藥品也無法完全避免，因此建議在服用特定藥物期間都要儘量避免攝取柚子或葡萄柚，以避免不必要的藥物食物交互作用。藥害救濟基金會指出，儘管目前的研究主要都是以葡萄柚與藥物交互作用為對象，單純針對柚子的研究不多，但是因為柚子和葡萄柚成分雷同，而且已有部分研究指出柚子也有提高藥物血中濃度的現象，所以美國家庭醫學會也建議柚子與葡萄柚一樣，都是服藥期間應該要避免的水果；建議民眾使用藥品時須特別留意藥袋或藥品說明書，是否有註明不可食用葡萄柚或柚子。常見容易與葡萄柚、柚子產生交互作用的藥物，包括降血壓的鈣離子通道阻斷劑(amlodipine、felodipine）、statin類降血脂藥(atrovastatin、lovastatin、simvastatin)、抗心律不整藥(amiodarone)及免疫抑制劑（cyclosporin）、部分安眠鎮靜劑與抗憂鬱/焦慮藥物等。藥害救濟基金會提醒，老人家對過高的藥物濃度承受力較低，又常是慢性病用藥的主要族群，秋節期間對柚子的攝取更應該謹慎，如是為了應景可淺嚐一兩瓣柚子無妨，切勿短時間內大量攝取柚子或葡萄柚，以免影響藥物代謝而傷身。另外，可能與葡萄柚和柚子產生交互作用的藥物很多，一般民眾用藥前應詳閱藥袋上說明，如有疑惑可詢問醫療人員，服藥期間有不尋常的症狀應馬上就醫。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真罰單", "label 4": "警：行之有年", "title": "高速公路沒有保持安全距離罰3000元", "emoji": "", "source": "現在高速公路會罰沒有保持安全距離3000元，大家要注意噢！開罰日期2018/08/01", "truth": "根據MyGoPen向有關單位諮詢，國道第二大隊回報表示：執行這個項目已將近20年了，被拍照的罰單也是真的。事實上依照法規，未保持安全距離的確會開罰。另外ETC的使用規範並沒有授權供交通裁罰使用。根據道路交通管理處罰條例，汽車行駛於高速公路、快速公路或設站管制之道路，不遵使用限制、禁止、行車管制及管理事項之管制規則而有下列行為者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。其中未保持安全距離就是其中一項。根據高雄市政府交通局表示：汽車行駛於高、快速公路時，應保持適當之行車安全距離，如未保持安全距離，除易增加行車風險外，亦可能因此違反道路交通管理處罰條例第33條第1項第2款規定，而被處以新臺幣3,000元~6,000元罰鍰。依「高速公路及快速公路交通管制規則」第6、16條規定，在高、快速公路行車時，於正常天候狀況下：一、小型車：車輛速率之每小時公里數值除以2；二、大型車：車輛速率之每小時公里數值減20，單位為公尺。舉例言之：行車時速100公里時，小型車應保持50公尺，大型車應保持80公尺行車安全距離，依此類推；如遇濃霧、濃煙、強風、大雨、夜間行車或其他特殊狀況時，其安全距離應酌量增加，並保持隨時可以煞停之距離；另外行駛於長度4公里以上或經管理機關公告之隧道，小型車應保持50公尺以上之行車安全距離，大型車應保持100公尺以上之行車安全距離。如因隧道內道路壅塞、事故或其他特殊狀況導致車速低於每小時20公里或停止時，所有車輛應保持20公尺以上之行車安全距離。102年7月間，即曾有大貨車駕駛人，於行經國道1號北上272公里處時，因為未保持安全距離，而被國道公路警察拍照，開了一張未保持安全距離的罰單。駕駛人事後不服提出陳述表示，照片顯示的，很有可能是因為前方車輛突然由外線切入中線，而導致安全距離不足，如果只是為了要立即拉開車距而急踩剎車，反而更危險，因此請求撤銷罰單。然而，警方收到陳述案後表示，執勤員警在拍照取締前，均會檢查及排除因為前車變換車道或煞車減速，所導致安全距離不足的情形。本案經調閱蒐證錄影畫面查證後發現，當時的車流狀況一切正常，該大貨車一直跟隨著前車直行於中線車道，並沒有前車變換車道致安全距離不足的情形，因此依法舉發並無違誤，所以駕駛人最後只能依法繳交違規罰款。就此，交通局提醒駕駛人：高、快速公路上之行車速度高，應保持隨時可以煞停之距離，以應付各種突發狀況，來提高自身及其他人行車安全外，切莫一時貪快或疏忽，而造成不可預知的危險，並受到相關交通法規之處罰。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "多留意", "label 4": "", "title": "氣壓椅爆炸實驗影片LINE瘋傳！確實有案例，請這樣挑選", "emoji": "", "source": "", "truth": "根據MyGoPen實際訪談，氣壓避震器技術人員表示：在高壓縮比下，確實氧氣可能產生火花，加上裡面有油氣，就可能爆炸起火。所謂高壓縮比就是類似影片這樣在二樓丟大沙包到椅子上的這種狀況，的確很有可能發生爆炸，但一般正常使用上不會有這麼高的壓縮比，從案例看來，突然坐下的壓縮比當然會提高，但是如果氣壓筒的管壁有瑕疵或強度不足的劣質品，的確就有可能爆開。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "", "title": "蒼蠅坐在我們食物上的LINE訊息，專家：傳染病媒介", "emoji": "", "source": "當蒼蠅坐在我們的食物上時，這個視頻是用顯微鏡製作的，然後它做了什麼？發送給每個人，這樣每個人都知道為什麼覆蓋我們的食物很重要!!", "truth": "根據資料，基本上像這樣的肉蠅（麻蠅）屬於卵胎生的昆蟲，蠅卵會在雌蠅體內孵化，再直接把幼蟲產出來，所以像是打死雌蠅時，在腹端的部分常會有幼蟲鑽出，也就是影片出現的狀況。另外蒼蠅真的是傳染病的媒介，常把病原體攜帶到食物上，真的要多加留意！根據UDN的報導，世界衛生組織曾發表關於家蠅及其傳播疾病與傳染病的報告，常見的家蠅吃食物也吃排泄物，他們在攝食過程中成為傳染病的媒介，再將細菌和病毒散播出去。許多餐廳業者也許沒有注意到，家蠅比蟑螂還髒兩倍。蒼蠅取食時，常以六隻腳踩踏食物，並吐出唾液與食物攪和。因此，常將一些汙物，甚至於病原體攜帶到飲食物上，污染食物、傳播霍亂、傷寒、痢疾、肝疾等消化系統傳染病，為消化系統傳染病最重要的病媒。根據科學教授（動物篇第二卷）的描述，原來麻蒼蠅和普通家蠅不同，家蠅是卵生的，而麻蒼蠅是「胎生」的。也就是說，麻蒼蠅不會產卵，而生下來的幼蟲就是－蛆。當我們打死了快要生出蛆來的麻蒼蠅，它肚子裏的蛆就自己鑽出來了。像這種「胎生」的現象還不少。例如農作物上常見的蚜蟲，也常常是「胎生」的。絕大部分的「胎生」昆蟲，同卵生昆蟲差不多，所不同的，只是卵生昆蟲先生下卵，然後再從卵裏孵出幼蟲來，而「胎生」昆蟲卻是卵生在肚裏孵化出幼蟲，然後生出幼蟲來。所以我們把昆蟲的「胎生」稱為「偽胎生」，或「卵胎生」；這樣同高等動物的胎生就有所區別了。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "多留意", "label 4": "食藥署：立即下架，不建議任意停藥", "title": "中國高血壓藥致癌", "emoji": "", "source": "6款高血壓藥恐致癌已出貨1千萬顆", "truth": "對於中國製藥公司valsartan原料藥的事件，目前食藥署已建置藥物安全監測機制，並且要求1個月內完成回收，並通知相關機構和藥局立即下架停止供應。根據中央社報導，對此林口長庚醫院臨床毒物中心主任顏宗海表示：NDMA目前僅在動物實驗中發現有肝毒性，可能傷肝、增加肝癌風險，但在人體上並無證據，被美國環保署列為B2級致癌物，即「可能是人體致癌物」。另外國家衛生研究院國家環境毒物研究中心網站資料，當人體暴露於非常高濃度的NDMA中，會出現肝功能的損壞，研究也顯示會增加動物罹患肝癌、肺癌風險，但沒有資料可證實會導致人類癌症。但重要的是要提醒正在使用這類藥品的患者，由於這主要是用在高血壓等需要定期服藥控制之疾病，所以不建議任意停藥，請盡速回診和醫師討論處方以及其他適當藥品。根據食藥署調查使用中國大陸浙江華海製藥公司valsartan原料藥之異常事件說明：有關媒體報導中國大陸浙江華海製藥公司所生產高血壓治療藥品原料藥valsartan發現含「N-亞硝基二甲胺」（NDMA）成分，該成分具動物致癌性，對人類資料尚未證明，惟為確保民眾用藥安全，衛生福利部食品藥物管理署(以下簡稱食藥署)經清查所有該成分之製劑品許可證(共71項)，發現其中有6項藥品使用該原料藥，分別為“生達”舒心樂膜衣錠160毫克、“生達”舒心樂膜衣錠80毫克、\"瑪科隆\"科適壓膜衣錠80/12.5毫克、\"永信\"樂速降膜衣錠160毫克、\"永信\"樂速降膜衣錠80毫克及凡內膜衣錠160毫克。食藥署已要求業者啟動回收作業，通知醫療機構及藥局立即下架停止供應，並於1個月內(107年8月7日前)完成回收，請衛生局督導下架回收事宜，並請業者後續使用其他來源之原料藥。另提醒正在使用該等藥品的患者，該等藥品主要用於高血壓等需定期服藥控制之疾病，故不建議任意停藥，應盡速回診時，與醫師討論，處方其他適當藥品。為確保藥物安全與醫療效能，食藥署已建置藥物安全監測機制，即時監視國內、外藥物安全訊息，除設有藥物不良反應通報系統及藥物不良品通報中心之外，並對於藥物之安全性與療效亦隨時進行再評估，如醫療人員或病患疑似因使用（服用）藥品導致不良反應之發生，請立即通報衛生福利部所建置之全國藥物不良反應通報中心，藥物不良反應通報專線02-2396-0100，網站：https//qms.fda.gov.tw。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "非謠言", "label 4": "", "title": "登機前陌生人要你幫忙過磅、看行李，請拒絕別心軟", "emoji": "", "source": "轉傳！很重要，請認真看完喔：昨天去調查局參訪，吸收到一個非常重要的保命知識，通常我們知道，若有人在登機前，告訴你我的行李超重，這件託你可以嗎?一般人都知道要拒絕。但若有人告訴你，他要去上厠所，麻煩你幫他看一下行李，一般人可能不知道拒絕，這也一定要拒絕，他可能發現情治人員已釘上他了，要必須把毒品丟包，所以你就不小心成了共犯，解說的調查局人員還特別強調這樣被冤死旳還不少，因為很多國家對販毒是速審速決，就被槍斃了。或這個昨天有導遊去調查局參訪，吸收到一個非常重要的保命知識，通常我們知道，若有人在登機前，告訴你我的行李超重，這件託你可以嗎?一般人都知道要拒絕。但若有人告訴你，「他要去上厠所，麻煩你幫他看一下行李」，一般人可能不知道拒絕，這也一定要「拒絕」，他可能發現情治人員已釘上他了，要必須把毒品丟包，所以你就不小心成了共犯，解說的調查局人員還特別強調這樣被冤死旳還不少，因為很多國家對販毒是速審速決，就被槍斃了。", "truth": "這則訊息主要是要告訴大家防人之心不可無，至於被情治人員釘上的故事細節就比較不得而知了，但實際上的確有相關案例，在機場入境通關時，被海關查獲幫忙帶的洋菸內藏海洛因毒品的狀況，也是同樣被移送法辦了，所以面對這樣的情境或陌生人的請求，也請直接拒絕避免後續造成無法解釋的困境。根據高雄關稅局的宣導，有相關實際案例。案例一：有位年輕男士單獨出國旅遊，在返國飛機上遇到一位言語投機女旅客，下機後，至移民署證照查驗，女旅客以行李太多為由，要求男旅客幫她提一件行李，通過海關檢查檯時，遭檢查關員查獲該行李中所置茶葉罐內匿藏海洛因毒品，被移送法辦，後悔莫已。案例二：有位服務於高雄某KTV之女性，接受男性友人招待，一起至柬埔寨旅遊，回程時男性友人以行李太多裝不下為由，將兩條洋菸放置於被招待的女性旅客皮包內並上鎖，於高雄國際機場入境通關時，被海關查獲該兩條洋菸內匿藏海洛因毒品，同樣被移送法辦。高雄關稅局提醒旅客辦理託運行李過磅時，若陌生人以行李超重為由，委託一起過磅，應當面拒絶，不可心軟，以免因其行李匿藏違禁品，被栽贓遭受牢獄之災。根據「毒品危害防制條例」第4條規定，運輸第一級毒品，處死刑或無期徒刑，其他等級毒品刑期也很重，出國旅客不可不慎。另外根據蘋果日報的採訪，萬華分局偵查隊長李揚標表示，民眾出國旅遊，切勿貪小便宜或隨便幫人帶行李，以免無端惹禍上身，運毒已違反「毒品危害防制條例」，可處死刑或無期徒刑。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "非謠言", "label 4": "", "title": "大陸5/1日起滿65歲憑台胞證可辦敬老卡，搭車船有優惠", "emoji": "", "source": "大陸從今年5/1日起，只要滿65歲就可以憑台胞証，辦理敬老卡，全国190个城市通用。http://m.taihainet.com/news/twnews/bilateral/2018-04-29/2127972.html", "truth": "根據中時的報導，廈門市政府在2018的5月起，提供台胞市民的敬老相關優待。根據廈門市政府正式發布通知內容，只要滿65歲以上台胞，持台胞證換辦易通卡、敬老卡，就能享公交車、BRT和渡輪免費優惠，不過BRT在尖峰時刻時（700和1700），老人享有半價優惠，其他時段則可以免費搭乘地鐵。廈門信息集團易通卡公司客服營業廳5月1日起受理65歲以上台胞老人辦理敬老卡業務以來，短短一周時間，已有65名台胞老人成功辦理了敬老卡，還有不少台胞老人通過易通卡諮詢熱線968870了解相關辦理流程，欲前往辦理。7號早上，71歲的台胞陳村金來到易通卡文園客服營業廳申請辦理敬老卡，只用了不到5分鐘時間就完成了材料遞交和信息錄入，近期陳先生就能拿到敬老卡同享廈門本市老人乘車優惠。對於這項福利，陳先生連聲稱讚，很感謝廈門市對台灣同胞老人的關愛，他表示他要好好宣揚一下。還有另兩位來至金門的老人在辦完敬老卡後，特意拍照上傳朋友圈，希望讓更多在廈的台胞老人知道廈門市對台胞老人提供了這麼好的一項福利。"}, {"label 1": "真實資訊", "label 2": "有毒", "label 3": "非謠言", "label 4": "真的新聞影片！逮捕5名嫌犯", "title": "越南咖啡用電池芯做的", "emoji": "", "source": "黑心到了極點越南違法業者用電池芯做咖啡#LINETODAYhttps//tw.appledaily.com/new/realtime/2⋯daily.com/new/realtime/20180420/1338156/", "truth": "這真的不是謠言了，經過國際媒體報導，這個惡質廠商已經依照當地的食品安全條例被起訴了，越南咖啡是目前世界上第二大的咖啡豆生產國，這個新聞可以說是造成很大的衝擊！依照當地媒體Dtinews的報導，查到相關咖啡製造設施，越南警方已查獲了超過21.2噸的混合電池粉咖啡，以及40公升含有電池粉和35公斤的電池外殼溶液，後續起訴逮捕了5名涉案生產者。"}, {"label 1": "真實資訊", "label 2": "APP", "label 3": "非謠言", "label 4": "", "title": "110視訊報案APP是真的！錄影同時讓警方掌握報案地點", "emoji": "", "source": "遇到逼車就用這個APP讓警察錄影並讓警方掌握位置110視訊報案APP緊急狀況,利用此APP視訊報案,警方同步錄影,同時讓警方掌握報案地點,即刻救援.逼車,砸車,搶劫.車禍受傷,受困,迷路,黑夜不清楚位置.暴力威脅,勒索,槍擊案等緊急狀況.APP下載//onelink.to/kfbzkq下載完成後,要先設定基本資料,並把此APP放在手機首頁,緊急時可輕易找到.越多人使用此APP,越能產生嚇阻力", "truth": "事實上真的有這個App，主要是內政部警政署為了提升110勤務功能，貼近社會治安需求，所以在2017年發布了這款「110視訊報案」軟體，當民眾遇到意外有報案需求時，就能立即使用囉！這個軟體最主要的特色，就是藉由手機本身的GPS定位功能，結合報案定位點資訊和現場錄製的影像，一鍵就能傳送到110受理單位的螢幕，提供民眾報案時可以和受理員警直接視訊對談，受理員警並可視報案現場實際需求，會切換報案人手機之視訊前後鏡頭及撥放警語影片，就能有效抗制犯罪，嚇阻歹徒！"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "摩斯：測試中，但無時間表", "title": "摩斯漢堡已有機器人送餐", "emoji": "", "source": "台北民權西路站摩斯漢堡已有機器人送餐了", "truth": "事實上，這是真的有這樣的服務機器人啊！不過這部分摩斯漢堡表示機器人還在測試啦！推出的時間也沒有訂下來，不過對顧客來說是真的滿新奇的！根據蘋果日報的報導，該影片於台北市民權西路摩斯餐廳拍攝，摩斯漢堡表示：工程師還在不斷調整設定，目前暫時還沒有推出的時間表。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "非詐騙", "label 4": "", "title": "王品25週年憑聚餐紙本照片75折！其他免費禮券都假的", "emoji": "", "source": "王品25週年憑聚餐紙本照片共饗75折！[活動日期]2018/3/1~3/30週一~週五活動內容周一至周五攜帶任一張在王品、西堤、陶板屋、原燒、藝奇、夏慕尼聚餐的紙本相片，到該品牌用餐即可享同桌所有套餐75折優惠！https://mrk.wowprime.com/pages/25th-2018-5#notice", "truth": "難得王品集團25週年，辦個活動居然會被LINE詐騙帳號給擺一道，今年是真的有這樣的活動，只要在活動時間內，攜帶以前聚餐的紙本相片去，到該品牌（王品、西堤、陶板屋、原燒、藝奇、夏慕尼）用餐，就能夠同桌所有套餐75折優惠，這年頭辦真的活動還會被質疑詐騙，真的快不知道怎麼做行銷了。憑聚餐紙本照片共饗75折！[活動日期]2018/3/1~3/30週一~週五[活動內容]周一至周五攜帶任一張在聚餐的紙本相片，到該品牌用餐即可享同桌所有套餐75折優惠！"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "假LINE", "label 4": "這不是詐騙啦", "title": "很多人單子拿著就到超商繳錢，單子是假的", "emoji": "", "source": "請傳給群組好友，因為金額不大，很多人單子拿著就到超商繳錢，單子是假的但單子上匯款條碼確是真的，匯了就到別人口袋裡了！", "truth": "事實上這不只一個版本了，可能很多人也收到了相關的稅單、催繳單、健保費、燃料使用費通知單，基本上在單子上面繪有個三段式條碼，執行署表示在超商或銀行可刷、可感應，就是真的了，如果還是疑惑，可以打電話到該分署總機查詢，會有專人可以解答！只能說詐騙集團讓人收到通知單也會很懷疑，這主要是方便民眾到超商繳款的條碼。這在2018的一月就已經在傳了，有法務部行政執行署士林分署、高雄分署的圖片版本，如今也出現台中分署的版本，當初看到的這些照片都是真公文，主要是行政執行機關傳繳通知加印繳款條碼，方便民眾不用到場繳納的體貼措施。根據ETToday的報導，士林分署表示：近期傳出的繳費通知單上的三段式條碼是方便民眾可至超商繳費，「催繳單是真的，條碼也是真的」，詐騙集團無法申請，欠款民眾可以放心繳款。行政執行署官方表示，只要超商或銀行可以感應條碼，就是真的，民眾若無法分辨通知單真假，最好方式可以打電話到分署或親自到分署櫃檯詢問。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "別去了", "label 4": "", "title": "LINE傳新竹峨眉柑心園幫忙採橘樂，才兩天橘子就被採光了", "emoji": "", "source": "新竹峨眉柑心園園主通告免費！邀請大家來峨眉柑心園幫忙採橘樂！為了不要浪費樹上好吃的橘子！為了不要浪費我辛勤種的橘子！別讓我將自己親手種的橘子給浪費掉！3/2-3/11歡迎到峨眉柑心園免費體驗採橘樂！3/12開始修剪樹，要把樹上所有橘子都摘下！所以懇請大家都來峨眉柑心園體驗採橘樂！請大家分享給大家！不要浪費這好吃又安心的橘子！地址：新竹縣峨眉鄉中盛村6鄰330號電話：0935696047Ps.請大家自備袋子！", "truth": "雖然這是真的訊息，但是真的見識到免費的威力和訊息傳播速度的可怕，現在橘子已經被採光了啦！業者也呼籲大家別再打電話過去了。根據UDN的報導，峨眉柑心園業者表示：訊息才從3/2發出，如今2萬多斤的桶柑已經被熱情民眾整個採光光，要大家不要再打電話過去了！另外業者也表示，要等橘子修剪樹枝後，重新發芽、開花、結果，待下次熟成時才會有好吃的橘子，看來大家明年再相會囉！"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "非詐騙", "label 4": "被假的LINE帳號害到很難辦真活動", "title": "麥當勞網頁版超值優惠劵", "emoji": "", "source": "麥當勞網頁版超值優惠劵02/23~03/27，一個多月的時間，請放在手機裡面，要去賣噹噹買東西時，拿手機顯示優惠畫面即可，可重複使用。http://campaign.mcdonalds.com.tw/coupon20180229/m/index.html", "truth": "這是真的麥當勞商業活動，當你看到網域是campaign.mcdonalds.com.tw時，其實就大可放心了，這是他們家官網的活動啦！但如果在LINE看到的是可疑的網址或者是奇怪的縮網址，那就真的要多多防範了，很可能是假的官方邀請或釣魚網站。這主要是麥當勞提供的超值優惠券，使用期限：2018年2月23日～2018年3月27日止，大家可以到麥當勞官方網站去查看最安心囉！優惠活動電腦版：http//campaign.mcdonalds.com.tw/coupon20180229/m/index.html﻿此外，麥當勞官方表示：近日於Line及Facebook流傳，聲稱可領取免費麥當勞餐點、餐券或相關優惠的訊息，台灣麥當勞特此提醒，麥當勞並無成立LINE官方帳號，麥當勞官方臉書目前皆無舉辦相關活動，敬請民眾勿點選或加入來源不明之社團，以保障個資權益。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "易誤解", "label 4": "請仔細看說明", "title": "65歲以上銀髮族平日旅遊每人每天補助500元", "emoji": "", "source": "65歲以上好康報爆旅遊補助資訊觀光局對老人（65歲以上）旅遊有補助，以後你們旅遊老人有1/2以上及2天以上時，均可申請補助，不拿白不拿，何樂而不為。65歲以上銀髮族平日旅遊，每人每天補助500元，相關規定：1.需平日出團、二日遊以上。2.銀髮族每團需二分之一以上，65歲以上身份證明影本（健保卡）。3.行程表。4.團費明細表（網站下載）。5.補助申請書（網站下載）。6.保險名冊。7.每日二點合照相片（表格網站下載）。8.團體合照肖像權同意書（網站下載、每人簽名）。9.拍照者版權同意書（自製）。10.旅行社執照、負責人身份證正反面影本。11.領據（網站下載）。12.出團30天內申請。※其他相關資料以觀光局官網公佈為準。※部觀光局洽詢電話02-23491500-8214江小姐", "truth": "這訊息很容易讓大家誤解，以為只要你65歲以上就可以直接跟政府申請旅遊補助，事實上這是給旅行社業者的「交通部觀光局輔導建立品牌旅行業獎勵補助」，這LINE訊息讓很多長輩傳訊息詢問，問要怎麼申請，但你可能要有旅行社執照啊！根據交通部觀光局的公告，這是106年度「輔導建立品牌旅行業獎勵補助要點」其中銀髮族、無障礙旅遊之補助申請，在106年1月1日起開始受理。這主要是在2015年，國內旅遊業者訂有排老條款日前引發議論，觀光局為輔導旅行業者規劃友善旅遊商品，特別去修訂了這樣的補助要點。觀光局為保障老年人的旅遊環境及品質，推出國人銀髮族或無障礙旅遊補助，若每團銀髮族比率達五成以上或身障人士人數達五人以上得申請租用無障礙輔具、營業用無障礙車輛或聘用照顧服務員之費用補助，及每人每天補助500元旅遊經費等等。相關申請細節可以參考下面交通部觀光局提供的「銀髮族及無障礙旅遊推廣」，裡面有相關補助要點說明和申請表單。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "", "title": "過平交道時，要記得轉頭看一下。曾姓駕駛行車記錄器是真的！", "emoji": "", "source": "爾後，過平交道時，要記得轉頭看一下。不要太相信柵欄因為是電子的，有可能故障。恐怖喔!要相信自己的眼睛。", "truth": "這是真的影片，在2015當時媒體也有報導過這個太魯閣號撞轎車的過程，黑色Toyota轎車的車頭被火車擦撞到全毀，還好駕駛沒事！台中興進路平交道疑受颱風影響，所以偵測設備和軌道電路迴路短路，才發生了太魯閣號還沒經過，平交道柵欄就升起的狀況，後續台鐵也和法規單位研議是否賠償車主，過平交道時還是要小心的停、看、聽。根據蘋果日報在2015的報導：當時車內乘坐三百多人的太魯閣號二八二次北上列車行經興進路平交道時，擦撞一輛黑色豐田轎車，車頭全毀，駕駛曾百儀（十九歲，大學生）未受傷。台鐵台中站長葉仁和在事故後第一時間說，事故已於下午四時四十二分排除，未達事故逾四十五分鐘退費標準，有六列次列車因而延誤，鐵路警察正調查事故原因，不排除轎車闖平交道造成。而曾男自己和鄰車的行車記錄器畫面都顯示，當時平交道柵欄剛升起，前方一輛休旅車不到一秒驚險加速通過平交道後，太魯閣號隨後疾駛而過，由右擦撞正起步的黑色豐田轎車，車頭被撞毀，零件四散飛落，還好開車的曾男沒事。台鐵局回應，台中興進路平交道疑受颱風影響，偵測設備和軌道電路迴路短路，才會發生太魯閣號還沒經過，平交道柵欄就升起，以往未發生過，已請相關單位檢修；也將會同法規單位研議是否賠償車主。根據律師呂勝賢的說法：駕駛人通過鐵路平交道時，仍有停、看、聽的義務，雖然柵欄疑因故障提早升起，台鐵有過失責任，但現場警示鈴聲仍繼續響音提醒，因此雙方都有過失，未來須依過失責任比例分攤賠償。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "", "title": "騎機車手插口袋被檢舉危險駕駛，開罰12000！警：已有相同案例", "emoji": "", "source": "騎機車【手插口袋】被檢舉危險駕駛開罰12000", "truth": "其實不止高雄市鳳山這個案例，在以前其實也有過相同狀況，當時媒體和網路也吵過一陣子，只是現在在LINE傳開了，當時的警方表示重點不是在是不是單手騎車而被檢舉，而是因為「視線沒有直視前方」所以才會開罰，大家騎車還是專心一點吧！這是真的會開罰的，根據《道路交通管理處罰條例》第43條「在道路上蛇行，或以其他危險方式駕車」，對民眾開罰6千元以上，2萬4千元以下罰鍰。根據自由時報報導：警方證實確有此事，高雄市鳳山區一名李姓車主在2018/1/25騎車經過大寮區鳳林四路，被民眾拍到左手放口袋然後右手單手騎機車，於是提供照片及錄影檔向高雄市警局檢舉。警方後來更以屏東地院106年7月25日的交通裁決，判決字號106年交30案例佐證，法院認定維護重大公共利益，騎乘機車人只要單手騎乘機車即構成危險駕駛，最後開罰12000元。在過去也有過這樣的案例！根據蘋果日報與ETToday的報導，在2016台北市也一樣有一名機車騎士，在11月行經復興北路地下道時，遭後方民眾檢舉，因為天氣冷就將手插入口袋數秒，後來被「以危臉方式在道路上駕車」為由開單罰12000元。台北市警察局松山分局交通分隊表示：單手騎車不是開罰的主要依據，重點是「眼睛是否直視前方、有無危害他人之虞」，當初依據民眾的行車紀錄器發現該騎士單手騎車，參考過去其它分局曾開出以單手長時間駕車的罰單，才會開單舉發。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "非詐騙", "label 4": "", "title": "中華電信LINE官方帳號立即綁定活動！真的能拿到LINEPoints", "emoji": "", "source": "立即綁定中華電信LINE官方帳號，並分享訊息給好友們，只要獲得五位好友點擊分享連結，即可拿LINEPoints25點！數量有限，送完為止！https://www.chtline.com.tw/chtBcs/c/687ad13e-7ab1-471b-8e17-645f5cfcfe4a", "truth": "是真的有這樣的拿LINEPoints點數活動，主要是中華電信辦的，活動到2018年2月10日(六)止，要綁定中華電信LINE官方帳號，還可參加iPhoneX、OPPOR11s手機及KKBOX免費試聽等上萬個獎項抽獎，再加碼推出【狗來運轉抽好禮】樂透活動，立即抽LINEPoints、4G上網流量，可以試試看囉！可以參考中華電信LINE官方帳號【狗來運轉抽好禮】相關活動辦法：賀中華電信LINE好友數突破1200萬!電信業NO.1感恩回饋綁定官方帳號加碼抽萬點LINEPoints最後一週免費下載百萬人好評新春開運LINE貼圖中華電信LINE官方帳號推出多年持續獲好評，除了讓LINE好友獲得第一手的中華電信4G、MOD、光世代優惠資訊、還不定時舉辦熱門電影、展覽贈票各式藝文娛樂活動，日前更與日本人氣插畫家「懶得”鳥”你」合作推出超有梗貼圖，於2018年1月24日前提供LINE好友免費下載！此外，為感謝1200萬好友支持，加碼推出【狗來運轉抽好禮】萬點LINEPoints樂透活動，只要加入中華電信LINE好友並綁定官方帳號，即可立即試手氣抽LINEPoints、4G上網流量，還可參加iPhoneX、OPPOR11s等上萬個好禮抽獎！感恩回饋再加碼!綁定中華LINE官方帳號，萬點LINEPoins大方抽!行動生活已成為日常不可或缺的一部分，中華電信為提供客戶最便捷的服務，推出LINE好友專屬服務介面，帳單、合約、手機數據用量查詢等服務隨手查，輕鬆用LINE解決服務需求，省時便利！為歡慶中華電信LINE好友數突破1,200萬人，位居全國官方帳號好友數TOP20，電信業官方帳號好友數NO.1，即日起至2018年2月10日(六)止，凡綁定中華電信LINE官方帳號，除可參加iPhoneX、OPPOR11s手機及KKBOX免費試聽等上萬個獎項抽獎，再加碼推出【狗來運轉抽好禮】樂透活動，立即抽LINEPoints、4G上網流量，快綁定中華電信LINE官方帳號試手氣、拿大獎！免費下載倒數一週!新春好運LINE貼圖推出一週，好友突破1200萬!中華電信感謝仟萬好友相挺，推出與日本人氣插畫家「懶得”鳥”你」合作的「驚世職句場」創意貼圖，像是搞笑有趣表示不予回應的「我心已打烊」、期望年終加薪的內心話「有錢好辦事」，以及新春拜年最實用的「好運旺旺來」，皆廣受上班族喜愛與好評，LINE貼圖推出一天即超過150萬人下載、一週好友數突破1200萬！新春好運貼圖免費下載倒數一週，只到2018年1月24日，趕快把握最後機會，下載貼圖好運來！立即綁定抽大獎→https//goo.gl/6dnGEV(需使用手機開啟)備註：新聞稿內之電信業NO.1係指中華電信LINE官方帳號好友數突破1200萬，為目前全台電信業LINE官方帳號好友數最多者。【狗來運轉抽好禮】詳細活動內容及規則，請見中華電信LINE官方帳號，中華電信保有隨時修正、暫停或終止本活動之權利。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "非詐騙", "label 4": "", "title": "熊讚免費LINE貼圖下載是真的！台北捷運活動到2018年3月7日", "emoji": "", "source": "下載貼圖這不是詐騙集團linepanda_face或這個下載貼圖line://ch/1454987169/coupon/sticker/grant台北捷運伴你同行是真的！(隱藏版的免付費貼圖)", "truth": "事實上這是台北捷運公司的活動啦！的確有發這款免費貼圖給大家下載唷！（在LINE商店查不到），只是要下載貼圖就要快了，活動期間是即日起到2018的3月7日，貼圖可以讓你用到2018年8月6日，小編自己都載來用了。提供臺北大眾捷運股份有限公司新聞稿參考：快來！把熊讚擁入懷中！立即下載好玩好用的「台北捷運GO」APP熊讚就是你的代言人！想擁有世界大學運動會的可愛吉祥物—熊讚嗎？超高人氣的他，即日起與臺北捷運公司合作，變身成實用又可愛的逗趣貼圖！趕快拿起手機，打開「台北捷運GO」APP，選取首頁上方熊讚專屬橫幅(banner)，連結至「貼圖下載」頁面，即可免費使用可愛的熊讚心情貼圖，讓熊讚成為你的代言人！貼圖下載活動期間為即日起至3月7日，貼圖則可使用到107年8月6日。一度擔心會因為世大運落幕而失業的熊讚，憑藉本身獨特魅力及不斷的努力，人氣至今居高不下！這次與「台北捷運GO」APP首度合作，推出16款結合北捷與熊讚的可愛心情貼圖，有惹人憐愛的QQ熊讚、橫眉豎眼的森七七熊讚、雙臂高舉四周飄著愛心「Hen港動」的熊讚……訴說著不同心情寫照！即日起至3月7日，透過手機下載「台北捷運GO」APP，點開後選取首頁上方的熊讚專屬橫幅，即可輕鬆下載免費熊讚貼圖。不管是與情人熱線、父母問候、同事關懷、朋友聊天，都可以透過熊讚「代言」，讓熊讚與北捷陪你經歷生活上的喜怒哀樂，本款熊讚貼圖有效期限為107年8月6日。「台北捷運GO」APP自104年推出以來，不斷更新內容、創新求變，結合包含高鐵、臺鐵、公車等各項資訊，提供旅客優質、豐富、全方位的交通運輸平台；並且精心規劃北捷「車站資訊」、「列車到站資訊」、「捷運路網」、「好康活動」、「景點服務」五大特色服務；如果遇到捷運系統發生特殊狀況，可藉由「重要訊息」的即時推播功能，立即掌握捷運營運最新動態；另外，提供「線上雜誌」立即看功能，實用與娛樂兼具，歡迎大家踴躍下載與定期更新，讓「台北捷運GO」與你四通八達趴趴GO！相關訊息歡迎洽詢臺北捷運公司24小時客服專線(02)218-12345、臺北市民當家熱線：1999（外縣市02-27208889）或瀏覽本公司網站(https://www.metro.taipei/)。"}, {"label 1": "真實資訊", "label 2": "PTT", "label 3": "學起來", "label 4": "", "title": "花蓮大地震辨別救災真實資訊！擺脫LINE假資訊的災情整合平台", "emoji": "", "source": "", "truth": ""}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "易誤解", "label 4": "", "title": "撥打1911告訴服務人員你家的電號就可以了！台電節電活動登錄謠言改編", "emoji": "", "source": "很方便，撥打1911告訴服務人員你家的電號就可以了！晚上也有服務哦！我已登錄了！504元不拿白不拿哩！快快馬上辦。。你沒登錄，無法拿到獎勵，台電也不會感激你的哦！這是真的訊息，我已經登錄了，要知道你們家的電錶電號，不是電話，電力公司繳費憑證的左方有電號", "truth": "如果你不習慣上網處理，拿電費繳費單看電號，直接電洽1911請台電客服中心服務就可以囉！會有台電人員協助登錄。台電表示：登錄管道相當多元，除了官網（http://www.taipower.com.tw/）外，不習慣上網的民眾，則可電洽1911台電客服中心或至各地服務據點臨櫃，由台電人員協助登錄。【2020/5/9更新】對此台電也發出聲明了：1.在109年12月14日前(含)報名登錄成功者，自登錄日起之各期電費之節電量可獲得獎勵金。2.本活動並非登錄後即可獲得獎勵金，當期電費須配合節電並符合獎勵相關資格，才可獲得獎勵金。不過要注意的是，播9轉客服人員，提供5分鐘免付費電話！不只提供活動登錄服務，台電為加強服務，設立客服中心提供24小時全年無休服務，服務項目包括供電線路設備維修、停復電查詢、電費及業務查詢、受理用電申請等；民眾只要撥打「1911」，即可由客服中心提供各項用電服務。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "", "title": "高雄越線雷射已陸續裝好不是謠言！請乖乖遵守道路交通標誌", "emoji": "", "source": "請住在高雄的親朋好友們，請注意警局剛剛下午15：43傳LINE(LINEmessenger)告知：越線雷射已陸續裝好，別再超越了喔～現在只要車頭超過停止線就卡喳了！這是高雄各路口哦！騎摩托車的千萬別踩過線～因為一越線，900百元就飛了！高雄市的違規照相機地點http://www.kmph.gov.tw/AreaMap.aspx?m=PhotoLocation&n=3B4CDA51B132EF06&sms=36A0BB334ECB4011", "truth": "雖然查不到是不是真的高雄警局在當時下午15：43傳LINE說的，但高雄違規照相地點和路口的越線雷射是真的，高雄市在2014年時就設置5處雷射感應式測照設備，漸漸取代了成本比較高的傳統式感應線圈，使用橫掛雷射光幕偵測感應，當時違規取締的件數也真的滿多的，高雄市政府警察局交通警察大隊也出來說明了，大家還是乖乖遵守道路交通標誌吧！高雄市政府警察局交通警察大隊說明：近日網路瘋傳『越線雷射已陸續裝好各位別再超越了』之標題，警方提醒用路人請確實遵守道路交通標誌、標線及號誌等規定行駛，以免超速被舉發。103年高雄市警方有設置5處雷射感應式測照設備，主要取締功能係針對駕駛人於路口號誌紅燈亮起後，卻未依規定停等於停止線內，越線進入雷射設定路口範圍，則啟動照相功能拍照取締；實際上雷射測照設備與傳統式感應線圈之設計原理是屬相同功能，係改良透過裝置於停止線上方橫掛雷射光幕偵測感應，較可省卻因埋設感應線圈施工所造成用路人行車不便與安全之疑慮，因此，雷射感應式測照設備是拜科技改善及勢在必行之趨。目前高雄市雷射式照相設備有運作之設置地點、起照日期及取締件數如下：設置地點違規項目啟照日期取締件數(至104.10.31)岡山區嘉新東路與聖森路口闖紅燈103.02.202,630件岡山區介壽東路與和平路口闖紅燈103.01.1024,444件仁武區仁雄路與澄仁路口闖紅燈兼測速103.01.1031,591件大寮區內坑路與仁德路口闖紅燈兼測速103.01.1510,004件旗山區延平一路與旗甲路一段路口闖紅燈兼測速103.10.077,124件高雄市警方再次呼籲及宣導，設置測照設備執行取締交通違規，主要在防止交通事故發生，確保人民交通安全，請各用路人確實遵守道路交通標誌、標線及號誌等規定行駛，切勿心存僥倖違規而釀成車禍，以確保自身及他人行車之安全。"}, {"label 1": "真實資訊", "label 2": "PTT", "label 3": "這真的", "label 4": "", "title": "小朋友會用YouTube看卡通的一定要注意！兒童影片被插入惡意內容", "emoji": "", "source": "有人有看過這個文章了嗎真的太可怕了⋯⋯家裡如果有小朋友會用YouTube看卡通的一定要注意看到裡面文章下的留言更毛真的太喪心病狂了雖然裡面文很長但很重要！一定要預防https://www.ptt.cc/bbs/marvel/M.1516032375.A.758.html", "truth": "這是真的有這樣的事情以及這樣的影片存在，根據許多國外媒體報導，YouTube已經充斥了許多假裝成知名卡通人物的惡意影片，原本正常的卡通畫面甚至變得愈來愈血腥，從拔牙、夾到手流血、斷頭...等，對孩子真的非常不好，在此YouTube也有大規模的影片與猥褻留言刪除動作，並關閉大量這樣的帳號頻道，但光靠Youtube真的抓不完，大家有發現真的要趕快檢舉了。由於有些卡通都是特別針對兒童設計的，卻被二創或穿插惡意內容進去，家長也不一定有辦法全程陪伴，不小心就會讓孩童看到血腥或猥褻的內容而造成傷害。加上Youtube的一些使用者設定，當你點下去這類影片、有觀看記錄時，之後就會有一堆相關的惡質影片推薦在你的個人Youtube帳號上，甚至持續跳出這類推薦影片。根據BBC的報導，這些看起來像普通的動畫如他們發現的案例PeppaPig佩佩豬，播了不久之後突然出現她被殘忍的拔牙虐待和悲傷的哭泣，而BBC在當時也已經發現了數百個像這樣類似的惡意影片，像是迪士尼的冰雪奇緣也在其中。這些都是未經正版動畫授權的影片，有可能目標觀眾是成人，但對於兒童在觀看時容易造成不良的影響。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "這新的活動辦法", "title": "LINE傳：台電沒登入就沒有節電獎勵", "emoji": "", "source": "今年開始沒登入就沒有節電獎勵喔！http//tpcuip.taipower.com.tw/savepower/2018台電節電獎勵活動開放登錄！4月底前登錄享全年節電獎勵金http://www.economic-news.tw/2018/01/Save-Power.html?m=1", "truth": "這是真的訊息，簡單來說主要是現在如果要拿到節電獎勵，現在要自己主動去登錄資料囉！不像過去沒登錄但還是有節電得回饋金。根據自由時報的報導，台電公司最新節電獎勵出爐，和過去沒有太大差異，但多了一道「登錄」關卡，過去民眾無須登錄，只要有省電，全年至少可拿504元回饋金，未來將改採事前登錄，拿獎勵金多一道手續。所以這就不像過去沒登錄但有節電可享回饋金，台電方面則強調：改以登錄制的節電成效高出一成，希望藉此激發民眾自主節電意識。台電表示：登錄管道相當多元，除了官網（http://www.taipower.com.tw/）外，不習慣上網的民眾，則可電洽1911台電客服中心或至各地服務據點臨櫃，由台電人員協助登錄。另外台電也表示這樣的自主登錄者較有「節電意識」，且成效也高出未登錄者10%，加上台電參考國內外節電活動做法，多採事前登錄制，台電因此導入，盼提升節電效益。台電也強調，只要在4月30日前登錄，優惠可回溯至1月起適用，但5月才登錄者，只能從當期開始享受回饋。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "", "title": "LINE傳「好好健康的人，怎麼會猝死」的訊息，是真的專家建議", "emoji": "", "source": "台中慈濟醫院胸腔內科暨重症醫學專科醫師好好健康的人，怎麼會猝死？作者：黃軒（台中慈濟醫院胸腔內科暨重症醫學專科醫師）2018.01.10昨天很冷，全台灣已經傳出大約50幾位病人猝死，擔心再這麼冰凍下去，也許會有破百人猝死。大家一定很好奇，好好健康的人，為什麼會突然就走了呢？尤其是無心血疾病史，乖乖按時服藥，也沒有抽煙，沒有熬夜，沒有喝酒，猝死前沒有什麼不舒服啊？（以下全文略）", "truth": "這是真的醫師專欄文章，不是謠言。內文主要來自「康健雜誌」專欄的文章：「好好健康的人，怎麼會猝死？」這篇，只是被LINE全文轉貼了過來，這是台中慈濟醫院胸腔內科暨重症醫學專科醫師黃軒的評論。有興趣的朋友可以參考下方資料來源提供的連結。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "", "title": "剛才台灣的公視新聞報導A型流感，美國46個州淪陷，是真的！", "emoji": "", "source": "朋友分享：「剛才台灣的公視新聞報導，全球爆發沒有疫苗可控制的A型流感，美國46個州淪陷，歐洲也有，要特別注意了，外出不論去那裡，一定要戴口罩，氣溫越低,傳染也嚴重。」", "truth": "這是真的消息唷！公視新聞網的確也有這樣的報導，北半球許多溫帶國家進入季節性流感高發季，根據相關報導，世界衛生組織官員也表示，基於流行病毒株和疫苗推薦分析，北半球在此次流感季可能形勢嚴峻。根據公視新聞的報導，目前美國已經有46個州淪陷。專家警告：這次的流感病毒株屬於H3N2，比2009年豬流感的病毒更致命。由於病毒已經突變，已經施打的疫苗，無法證明能否發揮效果。另外根據風傳媒的報導，世衛組織「全球流感規劃」主任張文慶接受訪問時表示：世衛組織正通過其「全球流感監測和應對系統」，密切監測全球的流行性感冒形勢，這包括監測季節性流感、人畜共患型流感和罕見的流感大流行。目前接種疫苗仍是降低流感發病率和死亡率的最主要手段。此外台大醫院兒童感染科主任黃立民表示：流感病毒在環境中約可存活１至２天，溫度高低是影響病毒活躍的重要關鍵，溫度愈低、流感病毒愈活躍，但超過攝氏65度以上就會死亡；而濕度愈高、達60％濕度以上，流感病毒愈活躍。做好居家環境清潔，每天擦拭容易觸碰的桌椅、遙控器、鍵盤、滑鼠、手機平板、門把等物品，尤其從外面返家，更要立即更換衣物，並且養成勤洗手好習慣，可避免病從口入，也要盡量避免出入人潮擁擠、空氣不流通的公共場所，以防流感病毒侵襲。萬一不幸感染流感，最好在家休養、按時服藥，記得咳嗽或打噴嚏後，應該立即洗手，也不要用手直接碰觸眼睛、鼻子及嘴巴，降低傳染他人的風險，維持均衡飲食、正常作息，流感才會好得快。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "", "title": "星巴克從1月10號到1月21號推出線上戳戳樂活動！", "emoji": "", "source": "星巴克從1月10號到1月21號推出的線上戳戳樂活動，每人一天有一次抽獎機會，每天都登入試試手氣，抽到星巴克咖啡就是上班的小確幸啊https://event.12cm.com.tw/starbucks/campaign/athome/", "truth": "是真的有這樣的活動啦！只是要確定連結是這個https://event.12cm.com.tw/starbucks/campaign/athome/其他奇怪的縮網址或連結就要小心了！根據蘋果日報的報導，星巴克從2018/1/10到2018/1/21，每天推出新年驚喜數位活動，可以使用你的Facebook、Google、Yahoo帳號登入，每天都可免費體驗1次囉！"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "純熱心", "label 4": "單純是社工師想幫忙", "title": "高雄博正護理之家社工留言幫忙「央宗米線」", "emoji": "", "source": "分享轉貼~高雄博正護理之家社工的留言：大家好！我是博正醫院9樓兒童發展中心的社工師！不好意思打擾了大家，因為我們中心有位小朋友，先天缺手與右足！父母又離異，這位單親爸爸來到高雄打拚開了家「央宗米線」有空幫忙消費好嗎？他的福份不夠，店ㄧ直虧本中，又不願意讓我這個社工出幫忙找救助單位，請大家幫幫忙，有空去店裡吃吃米線，幫助努力生活的人！https://youtu.be/xmPOUpHBqY0", "truth": "事實上這真的是社工師善意的幫忙，有空吃吃米線或給點善心的建議都是很OK的，央宗米線也的確是這個父親經營的，真的可以幫他們加油打氣，他們也很努力地過生活。高雄市私立博正兒童發展中心在臉書表示：【網路消息澄清】在近日網路上流傳一篇\"轉貼高雄博正護理之家社工的留言\"，造成社會大眾的討論與質疑，博正兒童發展中心在這裡跟社會大眾與長期支持關懷博正兒發中心的親朋好友們，誠摯的道歉。此篇文章非博正醫院、博正護理之家及博正兒童發展中心官方公開，屬博正兒發中心社工師之個人行為，此社工師雖出發點為善意，但未考慮到社工之專業倫理等，造成社會大眾的質疑與不安，未來中心會更加強員工的在職訓練與網路發佈的謹慎度，避免類似事件再次發生，再次跟社會大眾表示歉意。財團法人高雄市私立博正兒童發展中心另外博正護理之家也表示：關於近期許多朋友來電或是以訊息的方式聯繫博正護理之家，詢問網路上一篇「轉貼博正護理之家社工」所發布的文章。在此澄清：此文並非為博正醫院、博正護理之家、博正兒童發展中心的官方訊息，若造成大家困擾，在此跟各位致歉。以下為博正兒童發展中心的聲明，在此讓各位知曉。若仍有相關的疑問，歡迎上班時間撥打5586331與博正兒童發展中心聯繫"}, {"label 1": "真實資訊", "label 2": "Facebook", "label 3": "真勇者", "label 4": "", "title": "買了海關拍賣網500G隨身碟的網友公布照片，有點悲劇！", "emoji": "", "source": "106年關將近海關倉庫壓力增大政府與海關方面商討后一致決定將價值數百萬隨身碟低價出清500G超大容量隨身碟原價199美元（約6100台幣）現一折出售力只求收回原料成本數量有限售完即止", "truth": "根據網友的回報，這是從那個臉書一頁式詐騙的「海關拍賣網」買的，容量還真的有顯示將近到500GB，但實際狀況是傳輸速度太慢、落差大，傳輸速率大約是5~6Mbps，如果檔案稍微大一點，無法格式化，經觀察只能使用exFAT格式，資料還無法Copy複製...這裡詢問徐姓資訊工程師，這樣的傳輸速度很有可能是基於USB1.1或USB2.0的設計，儘管在電腦顯示的儲存分區資訊和硬碟容量是可以寫入到500GB的數字，而且採用exFAT格式，但實際上製造商能夠修改裡面的參數，系統也檢測不出問題，但在使用上的讀取和寫入的速度最誠實了，耗費時間就會如同網友說的很糟糕，買這類產品時還是要多加小心，別貪小便宜了。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "", "title": "LINE傳七彩雲是真的！但不是什麼地震雲或天災前兆", "emoji": "", "source": "「七彩雲」是大地震發生前，自然界的預告。天空出現七彩雲，雞上樹，狗跳牆，蛇上公路，蛤蟆亂跳，表明要有大地震馬上要發生。", "truth": "LINE流傳所看到的影片是真的唷！但是如果有其他的描述，一生平安或是指什麼天災前兆的文字，那就不要相信了，因為這只是個自然現象囉！根據三立新聞的報導，專家表示這是種大氣中的光學現象，當雲層厚度均勻佈滿全天時，我們常可以看到一個內紅外紫的大圓圈，也叫日暈，有時分佈不均時，就會出現這種孤立彩色雲。基本上七彩雲只是一種天候奇景，不代表好運，也跟災害毫無關聯。另外巫溪鎮氣象台台長表示：形成七彩雲的位置，正好跟太陽有一個30到40度的夾角，屬於毛捲雲攜帶著均勻的冰晶。純粹就是陽光折射所產生的一種大氣現象，上空雲彩內的水汽將太陽光譜分離，從而散射出七色光芒。而至於地震雲的說法，根據ETToday的報導，地震雲是非氣象學中雲體分類的一種預示地震的雲體。到目前為止沒有任何證據表明地震能由雲體變化而預測，也沒有嚴肅的對地震雲的分類和界定，故多為民間流傳的假說或謠言。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真影片", "label 4": "", "title": "女孩慶生吹蠟燭火災燒成火球！噴彩帶釀禍的實際狀況", "emoji": "", "source": "", "truth": "這是真的會發生這樣的事情，當他們在用西班牙文唱「生日快樂」後，蠟燭上的火和罐裝彩帶的易燃化學氣體成分作用，導致火災的狀況發生，由於某些氣壓式泡沫彩帶含有酒精等易燃成分，周圍絕對不能有火，根據華視新聞報導，消防隊特別提醒，派對中常用的彩帶罐，要是碰上火花，都有可能爆炸，這類加壓噴霧罐，一定要遠離高溫、火源，才能用得安全。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "真公益", "label 4": "活動已結束也募款成功囉！", "title": "將《溫度》這一部微電影轉發瀏覽一次就能募1元", "emoji": "", "source": "請你們幫忙，做件好事，將《溫度》這一部公益微電影https://youtu.be/TZEqTVZ9sjM連結轉發給更多人，每增加1個YouTube瀏覽人次，就可以替全民食物銀行募得新台幣1元。請大家把愛傳出去，感恩你的善舉。", "truth": "這是真的有這樣的活動唷！是台灣大哥大基金會協助舉辦的活動，目前活動已經結束，台灣全民食物銀行協會也順利募到善款了唷！這是由台灣大哥大基金會所辦理的第四屆i無限三部公益微電影網路公益募款活動，上YouTube平台你點閱影片1次，台灣大哥大基金會捐款1元，上限10萬元，目前活動已經結束了，根據台灣全民食物銀行協會在臉書的回覆：這是是台哥大協助我們的活動;活動已結束我們也順利募到善款了~但是我們仍繼續在全台各地演講宣導，本部影片還是歡迎大家點閱和分享唷！另外台灣大哥大基金會董事長張善政表示：去年與台灣全民食物銀行合作拍攝的公益微電影「溫度」，拍攝內容傳遞食物不浪費的概念，讓剩食議題獲得廣大網友迴響，推廣期結束後仍持續發揮長尾效益，點閱數持續成長，累計至今已有近2百萬人次觀看。台灣全民食物銀行協會表示：本片用意是希望社會大眾看見食物浪費議題，片中小女孩願意用她手上的有限資源去做《愛與食物》的分享，這是良善的台灣民眾所樂見並竭力想要建構的溫馨社會。爾近因為有些許觀眾的反應，謝謝大家基於愛護的指教，我們深表認同並且全力支持重視孩童人身安全的呼籲。然而本片製作的動機,由衷期望聚焦於減少浪費成為愛的分享的物資。台灣全民食物銀行協會的運作，是藉由專業的物流作業方式，並且透過全省合作的社福機構將食物發送給有需要的人士；希望藉由單純愛的分享，喚起大眾溫馨正面的能量，捨棄冷漠仇恨的對待，感受到溫暖愛的善舉就在你我的身旁。【NoWaste,NoHunger│資源不浪費台灣無飢餓】是本會成立的宗旨，期盼您持續關懷台灣的剩食議題。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這樣看", "label 4": "", "title": "農藥殘留容許量放寬前後的LINE圖表訊息傳翻，怎麼看標準精進審查原則", "emoji": "", "source": "最主要是傳遞這張圖表，後來也被加工過", "truth": "根據2017年4月衛福部食藥署、農委會防檢局召開記者會說明，評估機制農藥殘留容許量的作法與國際的程序相同，只是依照國情而定、參數不同，進而倒出不一樣的標準。另外有不同的聲音，有學者表示，這需要有科學論證，若照食藥署標準去訂農藥殘留容許量，將會壓縮藥劑使用空間，恐造成田間藥物的誤用與濫用更嚴重，也無法控制讓殘留更少，農藥殘留容許量的標準還是有修正空間。比較明確的舉例，根據自由時報的報導，防檢局副局長馮海東表示：例如歐盟對於「普拔克」在羽衣甘藍的殘留容許量訂定20ppm，但在我國不是普遍作物，因此沒有訂標準，採用儀器檢驗的極限值0.01ppm作為基準，如果按照媒體推估，他們就是我們的2000倍；像是日本將農藥克凡派訂定用在草莓上是5ppm，相較於台灣0.01ppm的標準，等於也是台灣的500倍。認為這種幾千倍的比擬不當，雖然農委會並不鼓勵使用農藥，但為了維持必要的生產、減少病蟲害的侵擾而有必要性，現在農委會了解農民在田間使用的需要、方法與作用機制，訂出適當的安全採收期，確定殘留的容許值不會超過衛福部訂定的標準，以確保農業獲利與國人食用安全。另外其實也有專家持有不同的看法，根據UDN的報導，台灣大學農業化學系教授顔瑞泓表示：使用農藥的目的在避免病蟲害的侵襲，供植物使用，不是給人吃；就是因為農作物有需要用藥，才需要訂殘留容許量，除非全部是有機作物，否則台灣可能沒有作物可以吃了。日前食藥署向農委會提出3大項「農藥殘留容許量標準精進審查原則」，若不符合5條件，農藥就不允許延伸使用，台灣大學農業化學系教授顔瑞泓也表示：某種病蟲害有3種藥劑以上就不准延伸使用，但根據殺菌劑抗藥性的國際組織FRAC建議，農藥使用有多種策略，其中就是建議農藥藥劑要混和、輪替使用，才不容易產生抗藥性；但依照食藥署的邏輯，就好比治感冒只能有3種藥，實際上每年流感疫苗流行的病毒都不一樣。以近期的政策消息來看，2017年11月時，農委會公告4.95%芬普尼水懸劑為禁用農藥，刪除可使用於紅豆、包葉菜類、茄子、小黃瓜與芒果，因此會中也提案刪除芬普尼在這5種品項的殘留容許量，最後委員同意通過，後續將進行公告。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "不是謠言唷！", "title": "高科技犯罪！不用伸進你的皮包皮夾，金融信用卡就能被竊取", "emoji": "", "source": "(redtrianglebutton)(((高科技犯罪)))(redtrianglebutton)(Soonarrow)太恐怖了，不用伸進你的皮包皮夾，你的金融信用卡就完全被竊取！以後見到人拿著iPad套之類物件要小心，高科技電子扒手，信用卡要注意。http://youtu.be/bUz6oe6AlFs(!!!)所以：提款卡，信用卡額度高的，千萬不要放身上！", "truth": "這是真的有這樣的科技，國外闢謠網站也針對這個電子偷竊動作做過說明，影片在2010年12月的曼菲斯電視台WREG的專題出現，也描述了RFID信用卡盜竊的技術，是真的有機會讀取某些像這樣非接觸式的卡片訊息，的確會有被偷取資料的危險性，只是目前這種竊盜方式和案例還非常少見。影片內容是真的，基本上像RFID信用卡的確會傳送部分資訊或信用卡正面的號碼到RFID讀取器上面，有些商店或小額付款的服務，也很有機會只要提供信用卡正面的號碼就能付款。不過目前我們卡片背面的CVV碼並不會透過RFID傳送，而且目前新款信用卡使用的RFID技術也限制了感應傳輸的距離，不過至今這樣的偷竊手法還是相當少見，目前也有許多包包或產品也有RFID防個資讀取的設計，只是目前沒有特別的相關案例。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "請確保並注意權益，你的信用卡有可能不行！", "title": "記得用信用卡買各種車票", "emoji": "", "source": "記得用信用卡買各種車票，提醒您~~不管是到哪裡，記得用信用卡買車票喔(轉寄)其實火車、高鐵,台汽客運等大眾運輸，都可以信用卡刷卡購票，持卡人可享上千萬元的旅遊平安險保障，只是國人仍少以信用卡買火車票，讓權益睡著了。以信用卡購買火車票或客運車票，無須留下購買者的個人資料，需要理賠時，家屬需主動與發卡銀行聯繫，申請理賠；發卡銀行會出具相關證明文件，如刷卡紀錄等購票證明後，協助家屬幫忙向保險公司申請理賠。國內信用卡提供的「旅遊平安險」保障範圍，指的是經當地政府登記許可，行駛於固定航、路線之商用客機或水、陸上公共交通工具；此交通工具必須為固定班次、固定發車時間、正式售票且登記有案的交通工具，且是以「運輸」為目的者。運輸系統，包括火車、國光客運、尊龍客運、中南客運(往來高雄與墾丁間)，以及阿囉哈客運(僅限台北總站)等。國內發卡銀行目前提供的旅遊平安險保障，白金卡金額多在2000萬元以上。持卡人應建立起新觀念，即使是100、200元的火車票價、客運票價，也要用信用卡刷卡，以確保自己權益。(轉貼)", "truth": "這是個廣泛的觀念沒錯唷！只是訊息內容沒有這麼完善，還很多小細節要注意，內容很多並沒有說得很清楚，你的信用卡不一定有這樣的旅遊平安險保障，但有的連麗星郵輪都有保，有的什麼都沒有，甚至僅限交通意外事故，刷卡前可以多去查詢一下，或問問看發卡銀行的規範囉！出國旅遊刷卡享有銀行提供的旅平險服務可能很多人都知道了，事實上搭乘國內大眾交通工具也一樣擁有旅平險保障，這是銀行業者結合保險業者提供的服務，根據卡優新聞的統計，提供保額約為1000萬到6000萬元間的附加旅平險。刷卡購買高鐵、台鐵、國道客運都有在保障範圍內，只是很多細節要多多注意囉！這類保險是要「固定」的班次的大眾運輸工具，計程車、包車、遊覽車、臨時加班車之類的，有些發卡銀行都沒有算在裡面，像是國泰世華與玉山不保國道客運，彰銀不保臨時加班車，千萬不要忽略這些細節。保險業者表示：儘管刷卡享有旅遊平安險，但僅限於乘坐大眾交通工具的階段，其實不涵蓋旅途中可能發生的各種意外，其實保障性有限，如果擔心的話，建議增加購買全程旅平險或是直接投保意外險及意外醫療險，可以大幅降低意外發生時的損失與衝擊。像是如果旅途中發生搶劫、喋血等「人為」意外事件，根據2017卡優新聞報導部分銀行如：土銀、花旗、臺企銀、渣打、匯豐、陽信、三信、聯邦、遠銀、玉山、台新、大眾、日盛、中國信託與永旺等15家銀行，全都「不保」，目前只有國泰世華頂級卡提供保險，其餘業者就會視情況斟酌理賠。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "", "title": "高雄市力抗空汙，推免費搭車三個月的LINE消息是真的唷！只是捷運免費限定尖峰時段", "emoji": "", "source": "空氣品質差可能影響民眾健康，高雄市長陳菊今天宣布，為因應每年冬天空氣品質不良，鼓勵民眾多搭乘大眾運輸，減少私人交通工具汽機車排放汙染，自12月1日起連續三個月大眾運輸免費搭乘措施，包括高市公車、客運、輕軌與捷運都免費．費用由環保空汙基金支付。高雄市環保局表示，因應冬天空品不良，高雄市將從12月起連續三個月，實施市內公車、公路客運及輕軌，使用電子票證全部免費搭乘，民眾上車時必須刷一卡通或是悠遊卡才能免費搭乘不會扣款．高雄捷運部分則是在平日上下班時段使用電子票證者，也可免費搭乘，免費時段為平日上午630，下午430。這是全國第一個示範措施，經費來源由空汙基金及中央補助，金額大約2億元。力抗空汙！高雄「這天開始」大眾運輸「通通免費」https//udn.com/news/story/7327/2844466", "truth": "上述的都是真的消息，由於因應高雄冬天時空污狀況嚴重，高雄市長陳菊也宣布了從2017/12/1開始連續3個月實施大眾運輸免費搭乘措施，主要是鼓勵大家減少使用私人交通工具的使用，也讓大家避免曝露在空氣污染的風險中。高雄市長陳菊的Facebook粉絲專頁說明：公共運輸可以改善交通、降低污染，節省大量的社會成本。所以我們致力推動公共運輸，並研議出便利市民朋又能減少空污的新措施，也就是我們將從今年的12月1日到明年2月28日，啟動「冬季空品不良大眾交通免費措施」。在這段期間內，市民朋友只要使用電子票證搭乘市區公車、公路客運、輕軌，以及於平日上下班時段(0630及1630)搭乘捷運，均將享有免費的優惠。高雄市環保局說明：免費措施將動用空污基金約2億1千萬元，預計實施的3個月內，預期可以增加公車176萬人次的運量、客運可增加7萬人次、捷運160萬人次的運量，並削減1萬6088噸二氧化碳，相當於一年7.3座高雄都會公園。根據UDN的報導：陳菊宣布，依據環保局所訂「高雄市冬季大眾運輸交通工具票價免費措施」計畫，從12月1日到明年2月28日，為了減少民眾曝露風險與減少使用私人運具的使用，只要使用電子票證搭乘市區公車、公路客運、輕軌，平日上下班時段（上午6時30分至8時30分及下午4時30分至6時30分）搭乘捷運，以進站時間為準，都享有免費優待。這是分析高雄全年、全日空汙量高峰，所訂的因應措施。"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "標題黨", "label 4": "只是吃橘子，別太誇張了！有些細節醫生說要多注意", "title": "嚇死人了！把一顆橘子放在床頭竟然這麼厲害", "emoji": "", "source": "嚇死人了！把一顆「橘子」放在床頭竟然這麼厲害過了白露預示著正式進入了秋天，這個時節不少人還沒有適應秋天的節奏，很多人的生活方式還是和夏天一樣，這樣是非常容易造成疾病纏身的。換季時節也是身體免疫力變弱的時候，不少疾病接踵而來，身體是遠遠吃不消的，感冒是這個時候最常見的病症，而秋燥傷身更傷神，各種皮膚病也是會讓許多人瘙癢難耐，在這個時候如何預防疾病，成了很多人關心的話題。其實這些病症在睡眠的時候就可以很好的解決，在睡眠的時候在床頭擺放著這一物是能夠輕鬆趕走疾病的。方法/步驟床頭擺個橘子現在是橘子成熟的季節，市場上的橘子有很多，在秋天吃橘子對於身體是有好處的，作為是時令下的水果，吃橘子對於身體是非常有幫助的。健康的身體離不開食物的補充，而吃時令下的食物對於身體是最有幫助的，雖說現在科技發展讓你能夠吃到其它季節的食物，但是，吃本時令下的食物其實是最有效的。橘子也是如此，作為成熟於秋冬時節的水果，在秋冬時節食用，才能把橘子功效落到實處。在秋天吃一個橘子是遠遠勝過吃各種補藥的，而在這裡介紹的是，在晚上睡眠的時候，在床頭擺放一個橘子對於身體是非常有好處的，能夠幫助身體輕鬆趕走疾病。床頭放個橘子，遠離失眠當前失眠是很多人面臨的問題，不少人會感覺到睡眠質量差，失眠、睡不著已經成了威脅健康的「新殺手」。一個質量高的睡眠對於健康是非常有幫助的，能夠幫助身體恢復到健康狀態，在睡眠中能夠幫助身體驅除疾病，達到健康功效。而失眠卻不然，能夠在潛移默化中讓身體免疫力下降，同時會造成疾病纏身，據不完全統計，在全國有超過上千萬人有失眠的症狀。夜間怎麼睡也睡不著成了這些人的狀態，而這樣的人群又以年輕人為主，可以毫不猶豫的說，因為失眠，不少年輕人的身體處於亞健康的狀態。很多時候，這樣的失眠是因為不恰當的飲食，不恰當的生活方式造成的。在晚上熬夜玩耍造成睡眠質量差已經是很多年輕人不得不關注的話題了。而上班族壓力大，工作期間加班已經成了常態，這些也是會加重失眠的。不少人在感覺到失眠的時候會吃安眠藥，想要藉助藥物進行入睡，這樣的行為最好不要，對於健康身體來說，是要遠離安眠藥。不可否認一些人吃了安眠藥之後，確實能夠達到入睡的狀態，但是，安眠藥畢竟是藥，對於身體沒有多少的好處。在吃安眠藥的同時，還會使得身體免疫力下降，造成疾病入侵身體也是常見的事情，因而如何安全、有效的幫助身體驅除失眠是一件非常重要的事情。而在晚上睡覺的時候，在床頭要是放一個橘子，對於睡眠是非常有幫助的，在床頭放橘子是能夠有助於睡眠的。這是因為橘子散發出來的芳香氣味是能夠幫助頭腦開竅解穢的，在秋天，因為溫度的變化，身體會出現很多病症，而橘子散發出來的香氣是能夠有效的預防這些病症的。而對於失眠患者來說，在床頭擺放一個橘子是能夠有利於睡眠的。對於失眠症狀能夠很好的緩解，可以說，在床頭擺放一個橘子的功效，比吃安眠藥要強上百倍。因而，在生活中對於長期患有失眠狀況的朋友來說，在睡前可以在床頭擺放一個橘子。床頭擺放橘子，能夠殺菌解決失眠就是為了有一個好的睡眠，好的睡眠對於神經的調節是非常重要的，因而，如何安神入睡成了很多人關心的話題。在秋天的時候，不少人會感覺到溫度比夏天確實下降了一些，因而，在晚上入睡的時候，會把門窗關緊，這樣的做法無可厚非，畢竟秋天不像夏天那樣炎熱。在這個時節的晚上，溫度會下降，在睡覺的時候要是不蓋一個薄被，造成感冒是很常見的情況。但是，當把門窗關緊的時候會發現房間裡空氣流通緩慢，致使空氣中病菌增多，在空氣中有很多能夠給健康造成傷害的病菌，這樣的病菌造成免疫力的下降是非常明顯的。而在床頭擺放一個橘子是能夠很好的達到殺菌的功效，以橘子皮來說，是一味難得的中藥，對於治療各種病症有很好的治療。而在床頭擺放一個橘子是能夠讓橘子散發出一個芳香，這種芳香對於流動在空氣中的病菌有很好的殺滅，能夠讓人提神。在註重養生人士看來，在床頭擺放一個橘子是可以化濕、醒脾、開竅。可以說，在床頭擺放橘子的功效實在是太多了。床頭擺放橘子能夠安然入睡上面說到在床頭擺放橘子能夠很好的治療失眠，可見橘子對於安然入睡也是非常有效的。擁有充足時間的睡眠對於健康是有幫助的，換句話說，身體是否健康，睡眠質量好壞是非常重要的，而床頭擺放橘子是能夠很好的幫助入睡的。在晚上睡覺的時候，床頭擺放一個橘子是能夠讓橘子的味道發散到空氣中，這樣的芳香味道是能夠幫助入睡的。對於調節身體是有幫助的，同時，橘子對於醒腦是有幫助的，能夠幫助大腦進行調節，可以說，這樣的功效是非常好的。因而，在晚上睡覺的時候，想要安然入睡是可以在床頭放上一個橘子。吃橘子好處多吃橘子能夠美容在橘子中有豐富的維生素C，維生素C對於美容是有幫助的，不少人在秋天的時候會感覺到皮膚乾燥，皮膚瘙癢是常見的病症，一方面是因為秋燥，讓身體內水分蒸發流失加快，另一方面就是，身體免疫力的下降。而在秋天吃橘子，是能夠很好的補充身體的水分，能夠讓皮膚保持水嫩，進而讓皮膚保持細膩，可以說，在秋天吃橘子的美容效果，比之化妝品要好多。吃橘子能夠開胃不少人在換季的時候會感覺到吃東西沒有胃口，這樣的狀況其實很是常見，而吃橘子是能夠很好的幫助身體提神開胃的。這是因為在橘子中有豐富的檸檬酸，檸檬酸是有開胃的功效，對於秋天引起的沒有胃口有很好的治療。因而，在秋天吃橘子是能夠開胃的。吃橘子降低膽固醇在吃橘子的時候是能夠幫助身體降低膽固醇的，這是因為在橘子中有豐富的膳食纖維，這樣的膳食纖維對於腸胃的蠕動是有幫助的。在橘子中還有豐富的果膠，果膠也是可以降低膽固醇濃度，可以說，在秋天吃橘子降低膽固醇比吃藥更有效。陳皮是個寶橘子的肉可以食用，而橘子的皮保留下來就是一味不可多得的良藥——陳皮，陳皮是中醫非常喜歡的藥材。例如，在平時的時候用陳皮泡茶和是能夠有效的治療脾胃氣滯、腹脹、消化不良、食慾不振症狀。同時對於高血壓、心肌梗死、脂肪肝的病症有很好的治療。對於家庭主婦來說，在煮粥的時候，加入陳皮是能夠有效的和胃理氣。可以說，陳皮的功效遠遠的超過我們想像的。因而，在平時的時候吃橘子一定要把橘子皮保留下來。注意事項通過上面關於晚上睡覺前在床頭擺放橘子的簡單描述，相信大家對於橘子的功效有了更多的了解，在秋天吃橘子對於身體是有幫助的，能夠幫助身體達到保健，希望上面關於橘子的介紹，對於大家的健康有所幫助，通過吃橘子達到保健的功效。", "truth": "真的純屬「標題殺人」的影片或文章，不過事實上柑橘有很豐富的營養，可以說全身都有用，不過如果吃錯了，也可能會造成咳嗽不止、感冒加劇，另外也有案例將吃剩的橘皮收集起來，晾曬幾次後每天泡茶喝，但結果卻造成拉肚子的狀況，求診才知道錯將鮮橘皮當成陳皮來使用，因為新鮮橘子皮會刺激腸胃，很可能表層上面還留有農藥或保鮮劑，一般的水洗日曬可能無法將這些有害物質去除乾淨，另外鮮橘皮其實含有許多揮發油，容易刺激消化道，陳皮不是這樣隨便做的唷！根據康健雜誌的報導，中西醫都同意，每天不宜吃超過三顆柑橘。另外由於柑橘糖分高，所以糖尿病的人要節制攝取。而且喝柳橙汁不等於攝取到柑橘的好處，反而因攝取過多糖分造成三酸甘油酯過高，直接吃柑橘是最好的。中醫則認為柑橘性味偏涼，吃多了反而容易傷害脾胃系統，提醒以下狀況吃柑橘要小心，像是風寒型感冒（痰很清、怕冷、吹到風容易咳嗽）不要吃柑橘，因柑橘較寒，愈吃咳得愈厲害，體質偏寒、腸胃功能弱、久病脾胃功能差的人要少吃，因為柑橘涼冷，吃太多會讓寒氣堆積在關節，引起腰膝痠軟疼痛。營養師指出，在中醫學上將食物分成熱性、寒性，但在營養學上並沒有這樣的分法，如果為了要袪除寒性而將橘子加熱，反而破壞了這些營養成份，因此建議正常食用即可不要烘烤，就對身體很營養了。柑橘不要跟白蘿蔔一起吃，兩種寒性食物加總可能影響甲狀腺功能，引發甲狀腺腫。還有吃柑橘前後一小時不要喝牛奶，蛋白質與維生素C會凝結成塊，易造成胃脹氣。另外坊間流傳烤橘子撒鹽能治咳嗽、感冒的說法，醫生認為太過誇張。烤橘子適用在感冒及咳嗽後期喉嚨乾燥，因為生病會傷到身體津液分布，吃點橘子潤肺止咳補充津液，會感覺比較舒服，但不能治療感冒、咳嗽。還有國外研究也發現，大量維生素C不能治療感冒，只能減短罹病時間、減輕症狀嚴重性，橘子吃太多也不好囉！"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "", "title": "台灣好市多宣布推出「黑色購物節」跟進美國，不過COSTCO黑色星期五官網真的沒有先偷跑啦！", "emoji": "", "source": "有卡的快去買吧！11月24-26日好市多黑色星期五，很多商品對折賣。台灣好市多宣布推出「黑色購物節」跟進美國！全台13間店「只有這3天」價格狂砍5折！https://zi.media/@yidianzixun/post/r8edcL?u=68&t=16&utm_source=17po&utm_medium=line", "truth": "這活動是真的啦！話說美國的COSTCO在感恩節後通常都有這樣的購物節，今年算是台灣第一次跟進，會在全台13家實體賣場舉行限期三天的限時促銷，但重點是官方表示相關商品和價格都是保密的，活動當天到實體店面才會知道！民眾在官網看到的只是剛好商品是黑色外觀（誤會大了），才列在裡面，網路傳這個並不是黑色購物節的特價商品囉！現在網站也已經將電子DM撤下了。第一次舉辦的「黑色購物節」，只限定實體通路而已，目前線上購物不會有促銷活動，網友收到的應是將特別熱銷的黑色商品挑選出來，提醒會員「黑色購物節」即將展開，為避免誤會現在已撤下。根據蘋果日報報導，好市多公關經理王有玫表示：好市多網站沒有做黑色星期五的促銷活動，電子DM只是把相關商品列出來，但價格其實沒有優惠，現在網站已將電子DM撤下。雖然在官網可以看到「黑品」（黑色商品）被列入黑色購物節專區，不過那其實只是商品有黑色外觀，才將它們列入，這些商品並不是黑色購物節開賣後的特價商品。會員們要在活動當天，到好市多現場才會知道真正的優惠促銷，民眾得自行「尋寶」，目前折扣都沒辦法對外透露，目前所有商品及價格全數保密，就連自家員工都不知道，民眾須在活動當日至店內才會知道囉！"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "更新", "label 4": "", "title": "復興鄉桃源仙谷，到12/15前都不收入園費(350元)！不是謠言，只是限量是殘酷的", "emoji": "", "source": "好康逗相報:復興鄉桃源仙谷，到12/15前都不收入園費(350元),只要電話先預約，園區就會給你電子入園券，進去時開手機給園區人園看就可以，目前園區的百合和黃金楓盛開，走馬看花也花了半天，出園後到附近的巴尚咖啡簡餐，他的麵包披薩是現做窯烤的，很好吃哦！", "truth": "這個訊息是真的，只是沒有說很清楚。這裡直接打電話過去詢問，是真的有電話預約的好康活動，但是電話預約是「限量的」，名額用完就沒有囉！只是近期因為官方網站在維護，讓大家實在太心急了。復興鄉桃源仙谷地址：桃園縣復興鄉長興村上高遶8鄰5號之1電話：03-3822661"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "這真的", "label 4": "原來不是謠言啊！食藥署也有出來公告說明", "title": "你有買這些益生菌嗎？它們即將被禁用了", "emoji": "", "source": "【你有買這些益生菌嗎？它們即將被禁用了】.食藥署公告市面兩種常見的益生菌將來會被禁止使用在食品原料上，分別為「糞腸球菌」以及「屎腸球菌」。這兩種腸球菌培養環境條件較寬，因此價格低廉，許多號稱百億千億菌菌數的廠商會藉此為菌數灌水。益生菌其中一項好處就是抑制壞菌，然而腸球菌卻容易被壞菌影響，包含易被污染，以及遺傳物質的替換，這使腸球菌轉換成致病菌。.以下是目前市面有使用腸球菌的益生菌品牌，各位家長挑選時要多加留意：康貝兒益菌王樂兒樂敏元素安敏樂若元錠表飛鳴S樂美益生菌常寶優菌膠囊活益常隨身粉包金敏立清益生菌小兒利撒爾活菌12.新聞連結：糞腸球菌(Enterococcusfaecalis)及屎腸球菌(Enterococcusfaecium)不得作為食品原料使用httpsrecycling_symbol_selector:#腸道是最重要的免疫系統", "truth": "衛生福利部發的這個草案是真的！根據媒體報導的原因，食藥署食品組簡任技正林旭陽表示：由於糞腸球菌主要從糞便中分離出，屎腸球菌則是從腸道中分離，兩者也可能從環境中分離出來，兩種球菌不像乳酸菌、比菲德式菌等，菌株穩定，糞腸、屎腸球菌經過人體或是環境，容易接觸外在細菌，使外在的物質容易汙染原有的菌株，有可能會有遺傳物質的轉移。此外受到汙染的菌株再次進入到人體，恐怕會造成體內細菌大亂，因此，目前經過評估預告限制「糞腸球菌（Enterococcusfaecalis）及屎腸球菌（Enterococcusfaecium）不得作為食品原料使用」草案，將進行60天的預告，搜集各界意見後會再行公告。屆時規定若是正式施行後，經查獲食品使用的原料不符合規定者，違者將可依法，開罰3萬到300萬元。目前衛生福利部發出公告：預告「糞腸球菌（Enterococcusfaecalis）及屎腸球菌（Enterococcusfaecium）不得作為食品原料使用」草案。發布於2017-10-19而截止於2017-12-18。依照衛生福利部公告的說法，以及按照食品安全衛生管理法第十五條之一第二項，這個規定將會在2018-7-1施行，以產品製造日期為準。目前對於公告內容有任何意見或修正建議的人，可以在2017-12-18前，到「衛生福利法規檢索系統」或「公共政策網路參與平臺－眾開講」網頁陳述意見或洽詢，這裡也提供公共政策網路參與平臺討論連結給大家囉！"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "還真的", "label 4": "這是真的啦！不是謠言", "title": "台中益品書屋一天入場費只需100元，咖啡茶飲無限供應", "emoji": "", "source": "前王品集團董事長戴勝益創設的「益品書屋」，11月1日前進台中七期開店，就在台中文心公園旁，七期高級大樓一樓(clap)(clap)每人只要100元就可以看到飽~喝到飽~~當天不限時間閱讀、咖啡、飲品無限續喝，如果中途要離開，還可以出去之後，回來憑發票入場，CP值超高~~(glad)台中益品書屋開幕100元不限時咖啡、冰沙無限續杯https//niniandblue.com/blog/post/ep-books", "truth": "的的確確有這樣的地方，連前王品集團董事長戴勝益都說這是在做公益了。益品書屋有很豐富的藏書，目前是100元入場，還不限時間閱讀，現場更提供咖啡、茶、冰沙，如果中間想要出去吃個飯什麼的，離場後還可以憑發票再重新排隊入場，真的可以說是會虧本的生意。由於這個書店最大的特色就是以閱讀為主，所以不提供WiFi無線網路和插座，主要就是希望大家能好好地在裡面閱讀，如今多了台中益品書屋這麼漂亮的空間了！益品書屋台中館"}, {"label 1": "真實資訊", "label 2": "LINE", "label 3": "還真的", "label 4": "這是真的啦！2017冬遊澎湖觀光遊客消費券", "title": "澎湖推出消費券？一人最多可以領1100元", "emoji": "", "source": "澎湖推出「消費券」！一人最多可以領1100元(love)只要你是外地人到澎湖玩三天兩夜就補助一人1100元消費券是一人唷！一家四口可以領四份，也就是4400元(please!)而且很方便欸在馬公機場就可以兌換當地店家都可以消費使用超棒的消息快傳給所以愛島嶼旅遊的朋友～！(jameswink)去哪裡領？怎麼領請看(eyes)https://travel.ettoday.net/article/1044882.htm?from=line_et_travel", "truth": "這是真的活動唷！活動期間在澎湖玩三天兩夜，每人可以領取觀光遊客消費券11張（每張面額100元），共計1,100元；玩2天1夜，每人領取觀光遊客消費券5張（每張面額100元），共計500元，詳細資訊可以參考2017冬遊澎湖觀光遊客消費券活動。「2017冬遊澎湖觀光遊客消費券」活動11月21日正式開跑!為吸引更多國內外朋友體驗澎湖冬季風情，澎湖縣政府自本(11)月21日起推出「2017冬遊澎湖觀光遊客消費券」活動，邀請大家冬季至澎湖深度慢遊，聽海濤、品嘗鮮甜味美的海鮮，除可兌換遊客專屬之消費劵，還可享受各項優惠好康，絕對讓你大呼過癮。為接續夏秋的觀光旅遊熱潮，活絡冬季旅遊市場，縣府這次特別規劃觀光遊客消費劵活動，活動期間106年11月21日(以入境日期為準)起至107年2月10日止(消費券可使用至107年2月12日止)，兌換完即止。凡入境遊客(限非澎湖籍)達3天2夜者，憑當次交通憑證(機票、船票擇一或出示其他運輸工具入境證明)、身份證明文件(本國籍者出示身份證或非本國籍者出示護照)及澎湖本地住宿證明(本縣合法飯店、合法民宿或其他經目的事業主管機關認定者)入住達2晚以上者（憑住宿發票、收據或證明），即可每人領取觀光遊客消費券11張(每張面額100元)，共計1,100元;達2天1夜者，憑前述交通憑證、身份證明文件及澎湖本地1晚住宿證明，即可每人領取觀光遊客消費券5張(每張面額100元)，共計500元。遊客可檢附上述各項證件及相關憑證資料，於活動期間內每日8時至18時止，前往澎湖海洋地質公園中心或馬公機場兌領領取。消費劵可於本縣合法商業登記或公司登記之店家自由消費抵用，並享各店家推出之折扣優惠，惟不得找零或兌換現金。相關活動辦法請至澎湖縣政府旅遊處網站http//tour.penghu.gov.tw/tw/index.aspx最新消息查詢，或撥打洽詢專線06-9268545。澎湖縣政府旅遊處表示，受全球暖化及氣候變遷影響，近年澎湖冬季天候穩定舒適，仍是非常適合旅遊的季節，此次縣府祭出大利多，熱情邀請大家冬季到澎湖慢遊，享受一趟不一樣的旅程。另縣府與澎管處亦持續推出特色觀光活動，包含12月9、16、23日登場的逆風跨海大行軍、相約漁翁島燈塔賞夕陽草地音樂會、迎向2018跨年晚會等活動，讓澎湖冬季精彩不打烊。"}]